{
	"main title": "Simple CG Production Management",
	"main tagline": "Making an animation movie is more than an artistic challenge",
	"main explaination one": "Managing a production well and having an efficient pipeline are two challenges animation studios face when they scale. At the beginning, with a good sense of organisation,  everything runs well. But when productions are bigger or when delays are shorter you can be quickly overwhelmed. Graphists lose time looking for the right files, validation tracking becomes harder and repetitive tasks without artistic values are flooding.",
	"main explaination two": "CGWire knows these problems well. We have an extensive experience in studios and as software engineers. And the good news: we can give you a hand.",
	"main services title": "How can we help you ?",
	"main services intro": "To assist you we offer the following services:",
	"main services one": "We propose our open source tools to manage your production and your files efficiently.",
	"main services two": "We develop features and tools around our open source solutions to automate your reccuring tasks.",
	"main services three": "We provide hosting services if you don't want to care about the IT while using CGWire.",
	"main contact title": "Interested ?",
	"main contact introduction": "Curious to know more? Send us a message ! We will be glad to meet you to talk about it.",
	"main contact cta": "Contact us",
	"main solutions title": "Discover our free and open source solutions",
	"main solutions introduction": "To assist you in your pipeline setup, we are working on open source tools that will make your life easier: ",
	"main solutions api": "An API to store and manage your production data.",
	"main solutions frontend": "A web app for you production management.",
	"main solutions client": "A Python client to connect your tools to the Zou API.",
	"main solutions see": "Learn more...",
	"main newsletter title": "To follow our progress, subscribe to our newsletter:",
	"main newsletter button": "Subscribe",
	"main newsletter input": "Email address",
	"main explaination three": "main explaination three",
	"zou title": "With Zou synchronize your production",
	"zou explaination one": "Zou is an HTTP API that allows to centralize all your data. Your CG tools can store and query the data from your CG production. Your CG artists can manage their files and their tasks more efficiently. Finally your production management can have an overview of the production progress.",
	"zou tagline": "With Zou synchronize your production",
	"zou why one": "Building a movie is a tedious task that involves a lot of data: asset breakdown, task assignation, file locations and more. All this information must be shared among all the departements. Zou provides you with a central storage to store all your data.",
	"zou features one": "Store your team information and track  your tasks progress.",
	"zou usecase one": "Zou is the perfect tool to build your pipeline upon. DCC plugins can easily connect to it. Data can be synchronised with Shotgun software. Wich allows you to have your productoon data in your CG tools with a faster response time and availibility even when internet is down.",
	"community title": "community title",
	"community explaination one": "Behind any open source software projects, you can find people sharing ideas and tips. CGWire tools are no exception. They gathered a community of CG pipeline enthusiasts.",
	"community tagline": "Meet Our Community",
	"community forum explaination": "Discuss on various topics about CG or simply ask us for assistance on one of our product. Post on the forum to ask your question.",
	"community slack explaination": "Join our private Slack channel. Professionals from the CG industry share and exchange good practices about pipeline and software development!",
	"community github explaination": "Post bug report or feature request on our Github repositories. See and audit our code to ensure the security of your data.",
	"about title": "About CG Wire",
	"about tagline": "Why we make software for CG studios",
	"about explaination one": "We want to improve the quality of CG movies. To achieve that we facilitate interactions between the production management, supervisors and CG artists. This way, everyone can focus more on the artistic aspect and work with less stress. We think too that collaborations can happen outside of studios. That's why we also want to foster discussions between Production Managers and Pipeline Directors from the whole industry. We think that more collaboration between studios will lead to better pictures.",
	"about team explaination": "Currently CG Wire is led by Frank Rousseau. Frank has done software as a professional activity since 12 years. He worked for numerous CG studios, he built an engineering team during his previous work experience and coded a lot. Advised by award winning studios, he has the skills and the knowledge required to build efficient solutions for your production management and your pipeline.",
	"about legal explaination": "CG Wire<br> 84 avenue de la République<br> 75011 Paris",
	"about contact explaination": "CG Wire<br> 84 avenue de la République<br> 75011 Paris",
	"zou contact introduction": "Are you interested?",
	"zou contact documentation": "Or read the documentation",
	"kitsu title": "With Kitsu manage your production without stress.",
	"kitsu explaination one": "Kitsu is a web application to track the progress of your productions. Task validations are easy to follow. It improves the communication through the whole studio. Better it gives you quick overview of the whole studio.",
	"kitsu tagline": "With Kitsu manage your production without stress",
	"kitsu why one": "Major production management applications are costly and hard to setup. With Kitsu we aimed at providing a lightweight solution more adapted to small and mid-size studios.",
	"kitsu features one": "Manage your teams and permissions",
	"kitsu usecase one": "With Kitsu your CG artists can easily share their progress. Everyone is on the same page all the time and provide feedback. Because Kitsu includes the Zou API, you can plug your pipeline on it.",
	"kitsu contact introduction": "Do you want to use Kitsu?",
	"kitsu contact documentation": "Or read the documentation",
	"gazu title": "With Gazu, boost your CG tools with your production data",
	"gazu explaination one": "With Gazu, it is super easy to query Zou. We wanted a Python client that is simple to understand and start with. Write your code like you would write plain text and enjoy adding value to your CG tools.",
	"gazu tagline": "With Gazu, boost your CG tools with your production data",
	"gazu why one": "We noticed that tools from major production and asset management solutions were complex to use. This could lead to frustration and errors. That's why we want to make our Python client simple and intuitive.",
	"gazu features one": "Intuitive functions to fetch production data.",
	"gazu usecase one": "Displaying the CG artist task and files directly in his DCC solution has never been easier. Include the Gazu client to your app and your UIs will access to your production data in a second.",
	"gazu contact introduction": "Do you want more information?",
	"gazu contact documentation": "Or read the documentation",
	"about partners title": "We work with them",
	"footers title media": "Media",
	"footers title company": "Company",
	"footers title solutions": "Solutions",
	"zou features two": "Generate and store file path based on production information.",
	"zou features three": "Host your data inside your studio and be compliant with US companies requirements. ",
	"zou features four": "Update your UIs in realtime through our event stream.",
	"kitsu features two": "Track validations through comments and previews.",
	"kitsu features three": "Have an overview of your production state.",
	"kitsu features four": "Assign task and send todo-list to your CG artists.",
	"gazu features two": "Raw client to handle specific requests",
	"gazu features three": "Easy integration with tools",
	"gazu features four": "Listen to the event stream to provide real time update of displayed data.",
	"footers link about": "About",
	"footers link contact": "Contact",
	"contact tagline": "Our Contact Information",
	"contact sales": "Sales",
	"contact support": "Support",
	"contact address": "Address",
	"contact company identifier": "Company Identifier",
	"contact emails": "Contact Emails",
	"about team title": "Our team",
	"header title solutions": "Solutions",
	"header title kitsu": "Kitsu - CG Production Manager",
	"header title zou": "Zou - CG Production API Server",
	"header title gazu": "Gazu - CG Production API Client",
	"header title community": "Community",
	"header title blog": "Blog",
	"about values title": "Our values",
	"about values one": "Simplicity: the more lightweight our tools are, the more agile we are. It clears our mind and make everything faster.",
	"about values two": "Collaboration: when ideas and work are shared everyone wins, we learn faster and we achieve more.",
	"about values three": "Craftmanship: well made things last longer. It makes us happy to work on them and leads to better software.",
	"kitsu why title": "Simplicity matters",
	"kitsu features title": "Main features",
	"kitsu usecase title": "Keep everyone on the same page",
	"zou why title": "A shared database for all the studio",
	"zou features title": "An API to build your pipeline upon",
	"zou usecase title": "Synchronize your tools and manage your assets",
	"gazu why title": "Take advantage of your database",
	"gazu features title": "Main features",
	"gazu usecase title": "Augment your tool",
	"try cgwire docker": "Try the CGWire suite with Docker",
	"header title pricing": "Pricing",
	"pricing title": "Pricing",
	"pricing explaination one": "See all our pricing plans depending on your need and your size",
	"pricing tagline": "Pricing plans for the CGWire suite including Kitsu and Zou",
	"pricing contact introduction": "Do you need a quote?",
	"pricing contact explaination": "We can adapt our offer to your specific needs and propose professional services",
	"pricing title free": "Self-hosted",
	"pricing title basic": "Basic",
	"pricing title medium": "Medium",
	"pricing title big": "Big",
	"pricing button cta": "Start now",
	"pricing notgoodidea": "Using CGWire for a big studio is not recommended. Ftrack, Shotgun or NIM are better suited for that.",
	"pricing discount details": "We offer 30 days trials, 10% discount for an annual subscription and 50% discount for schools.",
	"pricing features free one": "Maintained by your IT",
	"pricing features free two": "Unlimited projects",
	"pricing features free three": "Forum support",
	"pricing features free four": "Slack support",
	"pricing features basic one": "1 - 25 users",
	"pricing features basic two": "Unlimited projects",
	"pricing features basic three": "300GB of storage",
	"pricing features basic four": "Skype support",
	"pricing features basic five": "72h response time",
	"pricing features medium one": "25 - 75 users",
	"pricing features medium two": "Unlimited projects",
	"pricing features medium three": "1TB of storage",
	"pricing features medium four": "Skype support",
	"pricing features medium five": "48h response time",
	"pricing price free": "Free",
	"pricing value month": "/ month",
	"main subtitle": "Validation tracking, CG artist todo-list and shot breakdown in the same place"
}
