{
	"main title": "Facilitating CG artists to focus more on the artistic",
	"main tagline": "Making an animation movie is more than an artistic challenge.",
	"main explaination one": "Managing a production well and having an efficient pipeline are two challenges animation studios face when they scale. At the beginning, with a good sense of organisation,  everything runs well. But when productions are bigger or when delays are shorter you can be quickly overwhelmed. Graphists lose time looking for the right files, validation tracking becomes harder and repetitive tasks without artistic values are flooding.",
	"main explaination two": "Then, comes an idea to gather a technical team to build your own tools. Unfortunately, getting organized to create a good software, is complicated and results are slow. Your business is to make beautiful movies, so creating a whole new software in a limited amount of time might not be what feels most natural to you.",
	"main explaination three": "CGWire knows these problematic complications based on our experience in studios and as software engineers, and the good news: We can give you a hand.",
	"main services title": "How can we help you ?",
	"main services intro": "To assist you we offer the following services:",
	"main services one": "We propose our open source tools to manage your production and your files efficiently.",
	"main services two": "We develop features and tools around our open source solutions to automate your reccuring tasks.",
	"main services three": "We help get you organized by applying best practices for your software developments (agile, versioning, continous integration).",
	"main contact title": "Interested ?",
	"main contact introduction": "Curious to know more? send us a message ! We could come and meet you to talk about it.",
	"main contact cta": "Contact us",
	"main solutions title": "Discover our free and open source solutions",
	"main solutions introduction": "To assist you in your pipeline setup, we are working on open source tools that will make your life easier: ",
	"main solutions api": "An API to store and manage your production data.",
	"main solutions frontend": "A web UI for you production management.",
	"main solutions client": "A Python client to connect your tools to the Zou API.",
	"main solutions see": "Learn more...",
	"main newsletter title": "To follow our progress, subscribe to our newsletter:",
	"main newsletter button": "Subscribe",
	"main newsletter input": "Email adress"
}
