{
	"main title": "We make Production Management easy",
	"main subtitle": "CGWire is a production tracking solution aimed to provide services for small to mid-size studios. It enables you to dispatch tasks, send feedback and validate the work done.",
	"main tagline": "Making an animation movie is more than an artistic challenge",
	"main explaination one": "Managing a production well and having an efficient pipeline is a difficult task. Most available software on the market are time-consuming and expensive. Save money and stay focused on your work with CGWire.",
	"main explaination two": "CGWire knows these problems well. We have an extensive experience in studios and as software engineers. And the good news: we can give you a hand.",
	"main services title": "How can we help you ?",
	"main services intro": "To assist you we offer the following services:",
	"main services one": "We propose our open source tools to manage your production and your files efficiently.",
	"main services two": "We develop features and tools around our open source solutions to automate your reccuring tasks.",
	"main services three": "We provide hosting services if you don't want to care about the IT while using CGWire.",
	"main contact title": "Interested ?",
	"main contact introduction": "Want to try CGWire suite? We offer a 14-day trial!",
	"main contact cta": "Contact us",
	"main plans cta": "Try CGWire For Free",
	"main solutions title": "Discover our free and open source solutions",
	"main solutions introduction": "To assist you in your pipeline setup, we are working on open source tools that will make your life easier: ",
	"main solutions api": "An API to store and manage your production data.",
	"main solutions frontend": "A web app for you production management.",
	"main solutions client": "A Python client to connect your tools to the Kitsu API.",
	"main solutions see": "Learn more...",
	"main newsletter title": "To follow our progress, subscribe to our newsletter:",
	"main newsletter button": "Subscribe",
	"main newsletter input": "Email address",
	"main explaination three": "main explaination three",
	"zou title": "With Kitsu API synchronize your production",
	"zou explaination one": "Kitsu has an HTTP API that allows you to centralize all your data. Your CG tools can connect to it and query the data from your CG production. It helps your CG artists to manage their files and their tasks more efficiently and encourage them to spend more time focusing on the artistic side.",
	"zou tagline": "With Kitsu API synchronize your production",
	"zou why one": "Building a movie is a tedious task that involves a lot of data: assets, shots, casting, task assignation, file locations and more. All this information must be shared among all the departements. Kitsu API provides you with a central storage to store all this data.",
	"zou features one": "Store your production information and track your tasks progress.",
	"zou usecase one": "DCC plugins can easily be connected to Kitsu API. This allows you to bring your production data inside your CG tools. And because it can be hosted in-house, it provides extra confidentiality, a faster response time and availability when the internet is down.",
	"community title": "community title",
	"community explaination one": "Behind any open source software projects, you can find people sharing ideas and tips. CGWire tools are no exception. We foster a community of CG pipeline enthusiasts.",
	"community tagline": "Meet Our Community",
	"community forum explaination": "Discuss various topics about CG or simply ask us for assistance on one of our product. Post on the forum to ask your question.",
	"community slack explaination": "Join our private Slack channel. Professionals from the CG industry share and exchange good habits and practice about pipeline and software development!",
	"community github explaination": "Post bug report or feature requests on our Github repositories. See and audit our code to ensure the security of your data.",
	"about title": "About CG Wire",
	"about tagline": "Why we make software for CG studios",
	"about explaination one": "We want to improve the quality of CG movies. To achieve that we facilitate interactions between the production management, supervisors and CG artists. This way, everyone can focus more on the artistic aspect and work with less stress. We think too that collaborations can happen outside of studios. That's why we also want to foster discussions between Production Managers and Pipeline Directors from the whole industry. We think that more collaboration between studios will lead to better pictures.",
	"about team explaination": "CG Wire is led by Frank Rousseau. Frank has done software as a professional activity since 13 years. He worked for numerous CG studios, he built an engineering team during his previous work experience and coded a lot. Advised by award winning studios, he has the skills and the knowledge required to build efficient solutions for your production management and your pipeline.",
	"about team explaination gwen": "Gwenaëlle Dupré worked for more than 10 years as production manager on many kinds of productions: 2D and CG TV shows, CG short movies and commercials. She was involved in small and large teams. At CGWire, she handles all product management aspects: user interview, roadmap, support, emailing and content.",
	"about legal explaination": "CG Wire<br> 84 avenue de la République<br> 75011 Paris",
	"about contact explaination": "CG Wire<br> 84 avenue de la République<br> 75011 Paris",
	"zou contact introduction": "Are you interested?",
	"zou contact documentation": "Or read the documentation",
	"kitsu title": "Kitsu: Better than Excel, Simpler than Shotgun",
	"kitsu explaination one": "Kitsu is a web application to track the progress of your productions. With it, task validations are easy to follow. It improves the communication between artists and the production. Better, it gives a quick and up to date overview of the whole studio.",
	"kitsu tagline": "Kitsu: Better than Excel, Cheaper than Shotgun",
	"kitsu why one": "Major production management applications are costly and hard to set-up. With Kitsu, we aim to provide a lightweight solution that is adapted for small and midsized studios. You won't need to pay for a consultant as you can learn it by yourself in matter of minutes!",
	"kitsu features one": "Manage your teams and permissions",
	"kitsu usecase one": "Your CG artists can know what is expected of them and share their progress. It keeps everyone on the same page at all times and it facilitates them to provide feedback. Finally, because Kitsu includes the Kitsu API, you can plug your pipeline on it and enjoy the improved and synchronised CG softwares.",
	"kitsu annotations title": "Comment and annotate previews",
	"kitsu annotations one": "Every time an arstist finishes his work, he can upload a preview (picture, movie, obj, pdf or archive). Then supervisors can post comments and annotate the work done. Thanks to our realtime engine, everything is updated instantly. ",
	"kitsu timesheets title": "Keep track of time spent on tasks",
	"kitsu timesheets one": "From their todo-list CG artists can tell how much time they spent each day on what. It allows you to see on which asset or shot costed you the most.",
	"kitsu team title": "Manage your team by project",
	"kitsu team one": "Build team for each project. This way, you make sure they can access only to the projects they work on. Keep track your employee contact information to reach them when you need.",
	"kitsu contact introduction": "Do you want to use Kitsu?",
	"kitsu contact documentation": "Or read the documentation",
	"gazu title": "With our Python Client, boost your CG tools with your production data",
	"gazu explaination one": "With Kitsu Python client, it is super easy to query Kitsu API. We wanted a Python client that is simple to understand and start with. Write your code like you would write plain text and enjoy adding value to your CG tools.",
	"gazu tagline": "With Kitsu Python Client, boost your CG tools with your production data",
	"gazu why one": "We noticed that clients from major production and asset management solutions are complex to use. When dealing with the many data of CG production, it can lead to frustration and errors. Which is why we made a simple Python client. With it you can easily query the API and find the information you need.",
	"gazu features one": "Intuitive functions to fetch production data.",
	"gazu usecase one": "Displaying the CG artist tasks and files directly in his DCC solution has never been easier. Simply include the Kitsu Python Client to your app and lay back as your tools and plugins access your production data in a second.",
	"gazu contact introduction": "Are you interested?",
	"gazu contact documentation": "Or read the documentation",
	"about partners title": "We work with them",
	"footers title media": "Media",
	"footers title company": "Company",
	"footers title solutions": "Solutions",
	"zou features two": "Generate and store file path based on production information.",
	"zou features three": "Synchronize your data with Shotgun and manage validations.",
	"zou features four": "Run custom script when events occur.",
	"kitsu features three": "Track validations through comments and previews.",
	"kitsu features four": "Store and browse your shot castings.",
	"kitsu features two": "Assign task and send todo-list to your CG artists.",
	"gazu features two": "Raw client to handle more complex requests.",
	"gazu features three": "Cache system for faster response time.",
	"gazu features four": "Available as a Python package on Pypi.org.",
	"footers link about": "About",
	"footers link contact": "Contact",
	"contact tagline": "Our Contact Information",
	"contact sales": "Sales",
	"contact support": "Support",
	"contact address": "Address",
	"contact company identifier": "Company Identifier",
	"contact emails": "Contact Emails",
	"about team title": "Our team",
	"header title solutions": "Solutions",
	"header title kitsu": "Production Manager",
	"header title zou": "Studio API",
	"header title gazu": "Python Client",
	"header title community": "Community",
	"header title blog": "Blog",
	"about values title": "Our values",
	"about values one": "Simplicity: the more lightweight our tools are, the more agile we are. It clears our mind and make everything faster.",
	"about values two": "Collaboration: when ideas and work are shared everyone wins, we learn faster and we achieve more.",
	"about values three": "Craftmanship: well made things last longer. It makes us happy to work on them and leads to better software.",
	"kitsu why title": "Simplicity matters",
	"kitsu features title": "Main features",
	"kitsu usecase title": "Keep everyone on the same page",
	"zou why title": "A shared database for all the studio",
	"zou features title": "An API to build your pipeline upon",
	"zou usecase title": "Bring your production data in your CG tools",
	"gazu why title": "Take advantage of your database",
	"gazu features title": "Enjoy a simple API",
	"gazu usecase title": "Augment your tools",
	"try cgwire docker": "Try the CGWire suite with Docker",
	"header title pricing": "Pricing",
	"pricing title": "Pricing",
	"pricing explaination one": "Pricing plans for Kitsu, including Task Management, Timesheets, Playlists and Studio API",
	"pricing tagline": "Pricing Plans For Kitsu Cloud Hosting",
	"pricing contact introduction": "Do you need a quote?",
	"pricing contact explaination": "We can adapt our offer to your specific needs and propose professional services",
	"pricing title free": "Small",
	"pricing title basic": "Medium",
	"pricing title medium": "Large",
	"pricing title big": "Big",
	"pricing button cta": "Start your trial",
	"pricing discount details": "All plans come with a 14-day trial",
	"pricing features medium one": "31 - 70 users",
	"pricing features medium two": "Unlimited projects",
	"pricing features medium three": "5TB storage",
	"pricing features medium four": "Skype support",
	"pricing features medium five": "Dedicated hardware",
	"pricing price free": "Free",
	"pricing value month": "/ month",
	"about design title": "Website illustrations",
	"about design information": "All artworks except logos are made by Ev Style. Visit her website for more information!",
	"pricing school details": "We offer a unique price of 1 499€ a year for CG Artist Schools",
	"footers conclusion text1": "Made with",
	"footers conclusion text2": "in France",
	"main conclusion tagline": "By Studios for Studios",
	"main conclusion text": "CGWire software is open source and developed in collaboration with CG studios. Our solution has been built iteratively during running productions: all features and user interfaces have been validated by real-life use cases. ",
	"main explaination title one": "Stay ahead of your production",
	"main explaination text one": "Always have an overview about what is going on. In both big and small scale, find the information you need.",
	"main explaination title two": "Store all your data in one place",
	"main explaination text two": "Your data is stored securely and will always be accessible for you,  for your team and your pipeline tooling.",
	"main explaination title three": "Get things done from Day 1",
	"main explaination text three": "We believe in slick and uncluttered software. Not only does it make CGWire faster, but it is also easier to start with. You can start your projects immediately without the need of a consultant or intensive training.",
	"main explaination title four": "Together is better",
	"main explaination text four": "With CGWire, collaboration is easier than ever. Save time and increase efficiency while working as a team. Plug it to your pipeline to put your studio on steroids!",
	"header sign in": "Sign in",
	"header sign up": "Try it free",
	"pricing install cta": "Install it",
	"header title spreadsheets": "Spreadsheets",
	"spreadsheets title": "Spreadsheets",
	"spreadsheets tagline": "Build your workflow with our spreadsheets ",
	"spreadsheets explaination one": "We know that you are used to spreadsheets and that jumping into a new tool is not easy. Even if you are not ready for using Kitsu, we want to give you a hand. So we prepared for you production-proofed spreadsheets. You can use them as a starting point to build your workflow or keep them all along your production. Everything is free and licensed under Creative Commons by-nc-sa 2.0. Enjoy!",
	"spreadsheets breakdown title": "Manage your casting",
	"spreadsheets short planning title": "Set up your schedule (Short)",
	"spreadsheets tvshow planning title": "Set up your schedule (TV Show)",
	"header title locales": "Locales",
	"spreadsheets retake title": "Retake tracking",
	"pricing support license title": "Local Installation",
	"pricing support license details": "We provide services for studios which want a local installation of Kitsu. We handle the set up, the upgrades, the backup, the monitoring, multi-sites synchroniszation and we provide specific support. Contact us for a quote.",
	"pricing school title": "Pricing For Schools",
	"kitsu title documentation": "Access to documentation",
	"api title documentation": "Access to API documentation",
	"client title documentation": "Access to client documentation",
	"zou testimonials introduction": "Running in production in many studios",
	"kitsu video tutorial1 ": "Getting started as a Production Manager",
	"kitsu video tutorial2 ": "Getting started as a CG Artist",
	"privacy title": "Privacy Policy",
	"about privacy one": "This Policy describes the information we collect from you, how we use that information and our legal basis for doing so. It also covers whether and how that information may be shared and your rights and choices regarding the information you provide to us. ",
	"terms title": "Terms of Service",
	"about terms one": "By using the CGWire Hosting provided by CGWire, you are agreeing to be bound by the following terms and conditions.",
	"footers link terms ": "Terms",
	"footers link privacy ": "Privacy",
	"main cookies consent": "Do you allow us to set cookies to build anonymous visitor analytics and allow you to contact our support?",
	"main yes": "Yes",
	"main no": "No",
	"pricing title tiny": "Tiny",
	"pricing title enterprise": "Enterprise",
	"pricing features unlimited users": "pricing features unlimited users",
	"pricing features large one": "71-200 users",
	"pricing billed annualy": "billed annually",
	"pricing features tiny one": "1-3 users",
	"pricing features tiny two": "Up to 3 projects",
	"pricing features tiny three": "500GB storage",
	"pricing features tiny four": "Chat support",
	"pricing features small one": "4-30 users",
	"pricing features small two": "Unlimited projects",
	"pricing features small three": "3TB storage",
	"pricing features small four": "Chat support",
	"pricing features large two": "Unlimited projects",
	"pricing features large three": "10TB storage",
	"pricing features large four": "Skype support",
	"pricing features large five": "Dedicated hardware",
	"pricing features entreprise one": "Unlimited users",
	"pricing features enterprise two": "Unlimited projects",
	"pricing features enterprise three": "10TB storage",
	"pricing features enterprise four": "Skype support",
	"pricing features enterprise five": "Dedicated hardware",
	"pricing features tiny five": "Mutualised hardware",
	"pricing features small five": "Dedicated hardware",
	"pricing features large six": "Dedicated database",
	"pricing features enterprise six": "Dedicated database",
	"pricing features enterprise seven": "SOC 1 & 2 Security",
	"community meetup explaination": "We organize meetups with people from the industry to discuss about Production Management and Pipeline. Come listen to the talks from your peers!",
	"pricing features common one": "Task Management",
	"pricing features common two": "Timesheets",
	"pricing features common three": "Playlists",
	"pricing features common four": "API Access",
	"pricing monthly": "monthly",
	"pricing yearly": "yearly",
	"pricing opensource title": "Free and Open Source",
	"pricing opensource details": "Kitsu is free and open source, which means that it can be freely used and modified by your team on your own infrastructure.",
	"pricing opensource install": "Installation instructions",
	"about support title": "They support us",
	"header title usecase": "Use Cases",
	"header title short": "Shorts",
	"header title tvshow": "TV Shows",
	"header title featurefilm": "VFX Feature Films",
	"header title school": "CG Schools",
	"schools subtitle": "CGWire for schools",
	"schools title": "How schools use CGWire",
	"schools people title 1": "As a student",
	"schools people title 2": "As a director of Studies",
	"schools people title 3": "As a teacher",
	"schools people desc 1-1": "Students will have a dedicated place to work together, to share all the information and works. It will give you a frame to be properly organized.",
	"schools people desc 1-2": "Students receive information directly from their teachers. Via the notifications, you will know when teachers provide a feedback.",
	"schools people desc 1-3": "Students learn to use a production tracker that runs in real studios. They will acquire early a good sense of professional communication and priorities.",
	"schools people desc 2-1": "Directors of studies follows the final student projects. They want to know which project is going well.",
	"schools people desc 2-2": "Director of Studies will be able to know the status of a project in one look and see if the assignments of the tasks are fair or not. All the project will have the same structure which makes the tracking easier.",
	"schools people desc 3-1": "Teacher will focus on their speciality. They won’t miss a request for feedback or a new preview. They will be able to see which student group require assistance.",
	"schools people desc 3-2": "Movie reviews will be easier thanks to the playlist module which allow to compare previous versions or with previous building stage.",
	"schools quote": "La facilité d'utilisation pour les équipes : simple à expliquer et rapide à mettre en place.",
	"schools quote author": "Donald Duck, Production Manager at Cube",
	"schools reasons title": "Why you should use Kitsu for your education program",
	"schools reasons item 1": "Preparing students for industry standard production management",
	"schools reasons item 2": "Playlists make it easy to share current statuses with supervisors",
	"schools reasons item 3": "Easy student-tutor interaction with built-in comment functionality",
	"schools button info": "Contact us for more information",
	"schools button demo": "Request a demo",
	"tvshows title": "tvshows title",
	"tvshows subtitle": "tvshows subtitle",
	"tvshows people title 1": "For CG Artists",
	"tvshows people title 2": "For Directors",
	"tvshows people title 3": "For Production Manager",
	"tvshows people title 4": "For Producer",
	"tvshows people desc 1-1": "CG artists need a fast access to what they have to do and a simple way to communicate on their work by posting comments and previews.",
	"tvshows people desc 1-2": "When the CG Artist logs in, he lands into his todo-list. In a glimpse, he sees what kind of task he has to perform on which entity (asset or shot).",
	"tvshows people desc 1-3": "All task are properly detailed: the time estimated to do it, the priority level, the current status and the last comment made on the task. He can sort this list by priority, status or last comment.",
	"tvshows people desc 1-4": "With one click, the CG artist can open a comment panel without leaving his todo-list and write his answer. It's super fast to answer or send a new preview. Finally there is a notification system allowing him to know everytime something change on his account.",
	"tvshows people desc 2-1": "Directors needs an efficient way to review the pending reviews and be aware of what's going with the production. That way they can react quickly and avoid to the team to waste time because of wrong directions.",
	"tvshows people desc 2-2": "To achieve that Kitsu provides a playlist system: the Director can review in a row several shots right from it. It can be pending reviews or the whole movie.  Kitsu comes with edit functions: like changing the shot order or switching version on the fly. It allows the Director to be more precise about what he wants to see.",
	"tvshows people desc 3-1": "As a Production Manager you need to track the costs of the production and to know what is reviewed and how many times it required a retake.",
	"tvshows people desc 3-2": "So Kitsu provides you efficient timesheets where yeou you can see the number of hours spent per CG Artist, at a day, week or month range on which production.",
	"tvshows people desc 3-3": "For each shot or asset you can see the overall time spent on it. It will help to identify entities that costs too much. You can set estimation on every tasks and compare them to the time spent for each task.",
	"tvshows people desc 3-4": "With the statistic pages you can write you producer report faster. You don’t have to chase the information. You can report the information on your report and see the progress of the production during its lifetime.",
	"tvshows people desc 3-5": "You don't need to spend too much time gathering the files for the daily or weekly review. With the playlist page, you can set the reviews with a single click and don't miss anything.",
	"tvshows people desc 4-1": "The producer has more vision on the production. He can quickly verify any information from the client or the contractor. He has all the production’s detail in a glance.",
	"tvshows people desc 4-2": "Kitsu allows him to financially see how things are going. Where the money is spent and why. He can see which shots or assets cost him the most, and adjust, for the next project, his quotes. Thanks to the charts he knows always how the production is going.",
	"tvshows people desc 4-3": "The producer doesn’t depend on someone to see the progress of the show. No one has to stop what they are doing to provide pictures or preview to the producer. He can see by himself the progress, part of an episode or movie.",
	"tvshows quote": "tvshows quote",
	"tvshows quote author": "tvshows quote author",
	"tvshows reasons title": "tvshows reasons title",
	"tvshows reasons item 1": "tvshows reasons item 1",
	"tvshows reasons item 2": "tvshows reasons item 2",
	"tvshows reasons item 3": "tvshows reasons item 3",
	"tvshows button info": "Contact us for more information",
	"tvshows button demo": "Request a demo",
	"shorts title": "How CGWire Kitsu can help you with your 3D Shorts",
	"shorts subtitle": "shorts subtitle",
	"shorts people title 1": "For Supervisors",
	"shorts people title 2": "For CG Artists",
	"shorts people title 3": "For Directors",
	"shorts people title 4": "For Production Manager",
	"shorts people title 5": "For Producer",
	"shorts people desc 1-1": "Supervisors work on several productions at the same time. They have to go fast, and always be up to date.",
	"shorts people desc 1-2": "That's why Kitsu allows them to swith quickly between the running productions. And thanks to its real-time capabilities, all pages display always the latest data.",
	"shorts people desc 1-3": "Kitsu allows you to store your most used fiters so you can quickly find your retakes or your pending reviews.",
	"shorts people desc 1-4": "Through task assignation, it's very easy to send information to the right person.",
	"shorts people desc 2-1": "CG artists need a fast access to what they have to do and a simple way to communicate on their work by posting comments and previews.",
	"shorts people desc 2-2": "When the CG Artist logs in, he lands into his todo-list. In a glimpse, he sees what kind of task he has to perform on which entity (asset or shot).",
	"shorts people desc 2-3": "All task are properly detailed: the time estimated to do it, the priority level, the current status and the last comment made on the task. He can sort this list by priority, status or last comment.",
	"shorts people desc 2-4": "With one click, the CG artist can open a comment panel without leaving his todo-list and write his answer. It's super fast to answer or send a new preview. Finally there is a notification system allowing him to know everytime something change on his account.",
	"shorts people desc 3-1": "Directors needs an efficient way to review the pending reviews and be aware of what's going with the production. That way they can react quickly and avoid to the team to waste time because of wrong directions.",
	"shorts people desc 3-2": " To achieve that Kitsu provides a playlist system: the Director can review in a row several shots right from it. It can be pending reviews or the whole movie.  Kitsu comes with edit functions: like changing the shot order or switching version on the fly. It allows the Director to be more precise about what he wants to see.",
	"shorts people desc 4-1": "As a Production Manager you need to track the costs of the production and to know what is reviewed and how many times it required a retake.",
	"shorts people desc 4-2": "So Kitsu provides you efficient timesheets where yeou you can see the number of hours spent per CG Artist, at a day, week or month range on which production.",
	"shorts people desc 4-3": "For each shot or asset you can see the overall time spent on it. It will help to identify entities that costs too much. You can set estimation on every tasks and compare them to the time spent for each task.",
	"shorts people desc 4-4": "With the statistic pages you can write you producer report faster. You don’t have to chase the information. You can report the information on your report and see the progress of the production during its lifetime.",
	"shorts people desc 4-5": "You don't need to spend too much time gathering the files for the daily or weekly review. With the playlist page, you can set the reviews with a single click and don't miss anything.",
	"shorts people desc 5-1": "The producer has more vision on the production. He can quickly verify any information from the client or the contractor. He has all the production’s detail in a glance.",
	"shorts people desc 5-2": "Kitsu allows him to financially see how things are going. Where the money is spent and why. He can see which shots or assets cost him the most, and adjust, for the next project, his quotes. Thanks to the charts he knows always how the production is going.",
	"shorts people desc 5-3": "The producer doesn’t depend on someone to see the progress of the show. No one has to stop what they are doing to provide pictures or preview to the producer. He can see by himself the progress, part of an episode or movie.",
	"shorts quote": "shorts quote",
	"shorts quote author": "shorts quote author",
	"shorts reasons title": "shorts reasons title",
	"shorts reasons item 1": "shorts reasons item 1",
	"shorts reasons item 2": "shorts reasons item 2",
	"shorts reasons item 3": "shorts reasons item 3",
	"shorts button info": "Contact us for more information",
	"shorts button demo": "Request a demo",
	"kitsu schedule title": "kitsu schedule title",
	"kitsu schedule one": "kitsu schedule one",
	"kitsu news title": "kitsu news title",
	"kitsu news one": "kitsu news one",
	"kitsu playlist title": "kitsu playlist title",
	"kitsu playlist one": "kitsu playlist one",
	"kitsu stats title": "kitsu stats title",
	"kitsu stats one": "kitsu stats one",
	"pricing title tinyplus": "pricing title tinyplus",
	"pricing features tinyplus one": "pricing features tinyplus one",
	"pricing features tinyplus two": "pricing features tinyplus two",
	"pricing features tinyplus three": "pricing features tinyplus three"
}