{
	"main title": "Collaboration Platform For Animation Studios",
	"main subtitle": "CGWire helps you to deliver animated content on a tight budget. It allows to dispatch tasks, perform reviews and manage shots from anywhere.",
	"main tagline": "Bring Your Productions To The Next Step",
	"main explaination one": "With our solutions, you keep track of validations and you store every version of each preview. Everyone knows in real-time what is going on. Therefore, you enable efficient collaboration between different sites and with people working from home. You take better decisions and deliver pictures faster.",
	"main explaination two": "CGWire knows these problems well. We have extensive experience in studios and as software engineers. And the good news: we can give you a hand.",
	"main services title": "How can we help you ?",
	"main services intro": "To assist you we offer the following services:",
	"main services one": "We propose our open source tools to manage your productions and your files efficiently.",
	"main services two": "We develop features and tools around our open source solutions to automate your recuring tasks.",
	"main services three": "We provide hosting services if you don't want to care about the IT while using CGWire.",
	"main contact title": "Interested ?",
	"main contact introduction": "Want to try CGWire suite? We offer a 14-day trial!",
	"main contact cta": "Contact us",
	"main plans cta": "Try it for free",
	"main solutions title": "Discover our free and open source solutions",
	"main solutions introduction": "To assist you in your pipeline setup, we are working on open source tools that will make your life easier: ",
	"main solutions api": "An API to store and manage your production data.",
	"main solutions frontend": "A web app for your production management.",
	"main solutions client": "A Python client to connect your tools to the Kitsu API.",
	"main solutions see": "Learn more...",
	"main newsletter title": "To follow our progress, subscribe to our newsletter:",
	"main newsletter button": "Subscribe",
	"main newsletter input": "Email address",
	"main explaination three": "main explaination three",
	"zou title": "With Kitsu API sync your production",
	"zou explaination one": "Kitsu exposes an HTTP API that allows you to centralize and access to all your data. Your tools connect to it and query the data from your production. Artists manage their files and their tasks more efficiently. It helps them to spend more time on the artistic side.",
	"zou tagline": "A Hub For Your Production",
	"zou why one": "Building a movie involves a lot of data: assets, shots, casting, task assignation, file locations and more. All this information must be shared among all the departments. Kitsu API provides you with central storage for all this data. And it can be queried from anywhere.",
	"zou features one": "Store your production information and track the progress of your tasks.",
	"zou usecase one": "DCC plugins can easily be connected to Kitsu API. This allows you to bring your production data inside your tools. And because it can be hosted in-house, it provides extra confidentiality, a faster response time and availability when the internet is down.",
	"community title": "community title",
	"community explaination one": "The more we progressed in building CGWire, the more we felt the need to enable more collaboration between studios. That's why we have fostered online and offline communities of Animation professionals. Topics cover Kitsu, of course, but they go beyond. TDs and production managers share tips and best practices to deal with their day-to-day challenges. See, in the following, every platform we use for that.",
	"community tagline": "Meet Our Community",
	"community forum explaination": "Discuss various topics about CG or simply ask us for assistance on one of our products. Post on the forum to ask your question.",
	"community slack explaination": "Join our Discord channel. Professionals from the industry share and exchange good habits and practice about pipeline and software development!",
	"community github explaination": "Post bug report or feature requests on our Github repositories. See how we code things and participate to architecture discussions. And even better, send your pull requests!",
	"about title": "About CGWire",
	"about tagline": "Our mission",
	"about explaination one": "While the production complexity increased and the deadlines tightened, the need for efficient team work became stronger. The amount of data to manage made harder to deliver qualitative movies and, kept people late at night. That's why we decided to put an end to this. We wake up every morning with one goal: allow you to deliver high-end pictures while keeping it fun.",
	"about explaination two": "To achieve this, we rethought how communication happen inside and outside the studio. For the inside, we turned the production tracker into a collaborative platform. Through it, all the stakeholders share information in real-time and get more autonomous. For the outside, we have allowed talents from different studios to meet and grow their skills together.",
	"about explaination three": "Through our solutions, artists have better interactions with other teams and focus on pictures. They grow their skills all along their carreer and reach new levels. Studios, on their side, scale seamlessly. They can unleash their potential and fulfill their ambitions.",
	"about team id frank": "Frank Rousseau",
	"about team role frank": "Vision, Finance and Partnerships Manager",
	"about team explaination frank": "Prior to CGWire, Frank worked for studios and founded a startup as a CTO. Today, he sets the vision of CGWire and gather the right people and technologies to achieve it.",
	"about team id gwen": "Gwenaëlle Dupré",
	"about team role gwen": "Product and Sales Manager",
	"about team explaination gwen": "Gwenaëlle worked for more than 10 years as production manager with distributed teams. At CGWire, she handles all product management and sales aspects. She makes any Kitsu implementation a success.",
	"about team advisors": "Our advisors",
	"about team id ev": "Ev Henke",
	"about team role ev": "Senior UX Designer",
	"about team id jc": "Jean-Christophe Deperraz",
	"about team role jc": "Sales Manager at Datavenir",
	"about team id frank2": "Frank Karlitschek",
	"about team role frank2": "CEO at Nextcloud",
	"about team intro": "We are a passionate team located in France. We have an extensive experience in coding software, managing productions and building products.",
	"about work title": "How we work",
	"about work title one": "Open company",
	"about work text one": "We share most of the things we build and learn. We have made our KPIs public too.",
	"about work title two": "Remote",
	"about work text two": "We work from where we want when we want. Only productivity matters.",
	"about work title three": "Deliberate Practicing",
	"about work text three": "We always need to learn. That's why we dedicate one day a week to self-training.",
	"about work cta": "Work with us",
	"about supporters subtitle": "Our supporters",
	"about supporters title": "They support us",
	"about partners subtitle": "Our clients",
	"about partners title": "Find out who works with us",
	"about legal explaination": "CG Wire<br> 84 avenue de la République<br> 75011 Paris",
	"about contact explaination": "CG Wire<br> 84 avenue de la République<br> 75011 Paris",
	"zou contact introduction": "Are you interested?",
	"zou contact documentation": "Or read the documentation",
	"kitsu explaination one": "Kitsu is a web application to track the progress of your productions. It improves communication between all stakeholders and simplifies work on different sites and remotely. With Kitsu, you ship better pictures and achieve faster deliveries.",
	"kitsu subtitle": "Reach Your Ambitions",
	"kitsu tagline": "Be More Productive With Kitsu",
	"kitsu title": "Production Tracker",
	"kitsu watch cta": "Watch the video",
	"kitsu choice manager title": "For Production Managers",
	"kitsu choice manager item 1": "Easy team management",
	"kitsu choice manager item 2": "Say goodbye to spreadsheets",
	"kitsu choice artists title": "For Artists",
	"kitsu choice artists item 1": "Always know what to do",
	"kitsu choice artists item 2": "Publish your previews and get feedback",
	"kitsu dashboard subtitle": "Dashboard",
	"kitsu dashboard title": "Simplicity matters",
	"kitsu dashboard text one": "Major production management applications are costly and hard to set-up. With Kitsu, we aim to provide a lightweight solution that is adapted for small and midsized studios. It's easy to start with and you can track the progress of your assets and shots efficiently.",
	"kitsu dashboard cta": "Try it for free",
	"kitsu preview subtitle": "Comments and previews",
	"kitsu preview title": "Track all deliveries",
	"kitsu preview text one": "Once your Artists are done, they publish their work in secured storage. Then Director comments and annotates all posted previews. Thanks to our realtime engine, everyone is notified instantly when a change occurs.",
	"kitsu preview cta": "Try it for free",
	"kitsu schedule subtitle": "Schedule",
	"kitsu schedule title": "Share a clear schedule",
	"kitsu schedule text one": "From the schedule module, you will be able to set the main duration and milestones of your project. It will allow you to build budgets more quickly.",
	"kitsu schedule cta": "Try it for free",
	"kitsu news subtitle": "Newsfeed",
	"kitsu news title": "Never miss anything",
	"kitsu news text one": "Thanks to the news feed, you will never miss any comments or new preview. Everyone in the studio will know what is happening. It will be easier to anticipate problems.",
	"kitsu news cta": "Try it for free",
	"kitsu todos subtitle": "Todos",
	"kitsu todos title": "Keep everyone on the same page",
	"kitsu todos text one": "Your Artists know what is expected from them and share their progress. It keeps everyone on the same page at all times. They are more autonomous and focus more on the artistic part.",
	"kitsu todos cta": "Try it for free",
	"kitsu playlist subtitle": "Playlist",
	"kitsu playlist title": "Review your shots in a row",
	"kitsu playlist text one": "With Kitsu, you can build review playlists in a glimpse. You can comment on all shots right from the playlist and compare them with a previous building step. Dedicated playlists can be sent to your client.",
	"kitsu playlist cta": "Try it for free",
	"kitsu statistics subtitle": "Statistics",
	"kitsu statistics title": "Get the big picture",
	"kitsu statistics text one": "With the statistic pages, you will have the overall progress of the production. Better, you will be able to provide your producers with precise reports.",
	"kitsu statistics cta": "Try it for free",
	"kitsu timesheet subtitle": "Time tracking",
	"kitsu timesheet title": "Keep track of time spent on tasks",
	"kitsu timesheet text one": "From their todo-list Artists can tell how much time they spent each day on what. It allows you to see which asset or shot costed you the most.",
	"kitsu timesheet cta": "Try it for free",
	"kitsu team subtitle": "Quotas",
	"kitsu team title": "Set your expectations",
	"kitsu team text one": "Follow the productivity of your Artists and anticipate when someone has difficulties. Make sure that no one is blocked.",
	"kitsu team cta": "Try it for free",
	"kitsu dark subtitle": "Dark mode",
	"kitsu dark title": "Switch between dark and light mode",
	"kitsu dark text one": "Kitsu comes with two themes. You can use it in light or dark mode as you prefer. Just toggle the mode in the user menu.",
	"kitsu dark cta": "Try it for free",
	"kitsu why one": "Major production management applications are costly and hard to set-up. With Kitsu, we aim to provide a lightweight solution that is adapted for small and midsized studios. You won't need to pay for a consultant as you can learn it by yourself in a matter of minutes!",
	"kitsu features one": "Manage your teams and permissions",
	"kitsu usecase one": "Your Artists know what is expected from them and share their progress. It keeps everyone on the same page at all times and it facilitates them to provide feedback. Finally, because Kitsu includes the Kitsu API, you can plug your pipeline on it and enjoy improved and synchronised CG softwares.",
	"kitsu annotations title": "Comment and annotate previews",
	"kitsu annotations one": "Every time an artist finishes his work, he can upload a preview (picture, movie, obj, pdf or archive). Then supervisors can post comments and annotate the work done. Thanks to our real-time engine, everything is updated instantly. ",
	"kitsu timesheets title": "Keep track of time spent on tasks",
	"kitsu timesheets one": "From their todo-list Artists can tell how much time they spent each day on what. It allows you to see on which asset or shot costed you the most.",
	"kitsu team one": "Build team for each project. This way, you make sure they can access only the projects they work on. Keep track of your employee contact information to reach them when you need.",
	"kitsu contact introduction": "Do you want to use Kitsu?",
	"kitsu contact documentation": "Or read the documentation",
	"gazu title": "With our Python Client, boost your DCC tools with your production data",
	"gazu explaination one": "With Kitsu Python client, it is super easy to query Kitsu API. We wanted a Python client that is simple to understand and start with. Write your code like you would write plain text and enjoy adding value to your DCC tools.",
	"gazu tagline": "With Kitsu Python Client, boost your DCC tools with your production data",
	"gazu why one": "We noticed that clients from major production and asset management solutions are complex to use. When dealing with the many data of your production, it can lead to frustration and errors. Which is why we made a simple Python client. With it you can easily query the API and find the information you need.",
	"gazu features one": "Intuitive functions to fetch production data.",
	"gazu usecase one": "Displaying the artist tasks and files directly in his DCC solution has never been easier. Simply include the Kitsu Python Client to your app and lay back as your tools and plugins access your production data in a second.",
	"gazu contact introduction": "Are you interested?",
	"gazu contact documentation": "Or read the documentation",
	"footers title media": "Media",
	"footers title company": "Company",
	"footers title solutions": "Solutions",
	"zou features two": "Generate and store file path based on production information.",
	"zou features three": "Synchronize your data and publish previews right from your tools.",
	"zou features four": "Run custom script when events occur.",
	"kitsu features three": "Track validations through comments and previews.",
	"kitsu features four": "Store and browse your shot castings.",
	"kitsu features two": "Assign task and send todo-list to your Artists.",
	"gazu features two": "Raw client to handle more complex requests.",
	"gazu features three": "Cache system for faster response time.",
	"gazu features four": "Available as a Python package on Pypi.org.",
	"footers link about": "About",
	"footers link contact": "Contact",
	"contact tagline": "Our Contact Information",
	"contact sales": "Sales",
	"contact support": "Support",
	"contact address": "Address",
	"contact company identifier": "Company Identifier",
	"contact emails": "Contact Emails",
	"about team title": "Who we are",
	"header title solutions": "Solutions",
	"header title resources": "Resources",
	"header title kitsu": "Production Tracker",
	"header title zou": "Studio API",
	"header title gazu": "Python Client",
	"header title community": "Community",
	"header title blog": "Blog",
	"header title translations": "Translations",
	"about values title": "Our values",
	"about values title one": "Simplicity",
	"about values text one": "The more lightweight our tools are, the more agile we are. It clears our mind and makes everything faster.",
	"about values title two": "Collaboration",
	"about values text two": "When ideas and work are shared everyone wins, we learn faster and we achieve more.",
	"about values title three": "Craftsmanship",
	"about values text three": "Well made things last longer. It makes us happy to work on them and leads to better software.",
	"kitsu why title": "Simplicity matters",
	"kitsu features title": "Main features",
	"kitsu usecase title": "Keep everyone on the same page",
	"zou why title": "A shared database for all the studio",
	"zou features title": "Boost your pipeline",
	"zou usecase title": "Bring your data in your tools",
	"gazu why title": "Take advantage of your data",
	"gazu features title": "Enjoy a simple API",
	"gazu usecase title": "Augment your tools",
	"try cgwire docker": "Try the CGWire suite with Docker",
	"header title pricing": "Pricing",
	"pricing title": "Pricing",
	"pricing explaination one": "Pricing plans for Kitsu, including Task Management, Timesheets, Playlists and Studio API",
	"pricing tagline": "Cloud Pricing",
	"pricing contact introduction": "Do you need a quote?",
	"pricing contact explaination": "We can adapt our offer to your specific needs and propose professional services",
	"pricing title free": "Small",
	"pricing title basic": "Medium",
	"pricing title medium": "Large",
	"pricing title big": "Big",
	"pricing button cta": "Try it for free",
	"pricing discount details": "All plans come with a 14-day trial",
	"pricing features medium one": "31 - 70 users",
	"pricing features medium two": "Priority for bug fixes",
	"pricing features medium three": "5TB storage",
	"pricing features medium four": "< 24h response time",
	"pricing features medium five": "2 x Dual Core VM",
	"pricing price free": "Free",
	"pricing value month": "/ month",
	"about design title": "Website illustrations",
	"about design information": "All artworks except logos are made by Ev Style. Visit her website for more information!",
	"pricing school details": "We offer a unique price of 1 999€ a year for Artist Schools including a Bronze Success Pack (up to 100 students).",
	"footers conclusion text1": "Made with",
	"footers conclusion text2": "in France",
	"main conclusion tagline": "By Studios for Studios",
	"main conclusion text": "CGWire software is open source and developed in collaboration with studios. Our solution has been built iteratively during running productions: all features and user interfaces have been validated by real-life use cases. ",
	"main explaination title one": "Always make the best decisions",
	"main explaination text one": "You get up to date information. So you can assign tasks and send directives properly. That makes your team more productive.",
	"main explaination title two": "Make your data available everywhere",
	"main explaination text two": "Your data and previews are stored securely and will always be accessible to your team and your pipeline. Everyone knows what to do in the studio or from home.",
	"main explaination title three": "Get things done from Day 1",
	"main explaination text three": "Slick and uncluttered software is faster, but it is also easier to start with. With Kitsu, you can start your projects without the need of a consultant or intensive training.",
	"main explaination title four": "Achieve more together",
	"main explaination text four": "With CGWire, collaboration is easier than ever. Save time and increase efficiency while working as a team. And, plug it to your pipeline to put your studio on steroids!",
	"header sign in": "Sign in",
	"header sign up": "Try it for free",
	"pricing install cta": "Install it",
	"header title spreadsheets": "Spreadsheets",
	"spreadsheets title": "Spreadsheets",
	"spreadsheets tagline": "Build your workflow with our spreadsheets ",
	"spreadsheets explaination one": "We know that you are used to spreadsheets and that jumping into a new tool is not easy. Even if you are not ready for using Kitsu, we want to give you a hand. So we prepared for you production-proofed spreadsheets. You can use them as a starting point to build your workflow or keep them all along with your production. Everything is free and licensed under Creative Commons by-nc-sa 2.0. Enjoy!",
	"spreadsheets breakdown title": "Manage your casting",
	"spreadsheets short planning title": "Set up your schedule (Short)",
	"spreadsheets tvshow planning title": "Set up your schedule (TV Show)",
	"header title locales": "Locales",
	"spreadsheets retake title": "Retake tracking",
	"pricing support license title": "Setup Kitsu on your servers",
	"pricing support license details": "We can install Kitsu on your servers. We handle the setup, the upgrades, the backup, the monitoring, multi-sites synchronization and you get the same level of support as the cloud version. Pricings are similar to the cloud prices with some additional costs:",
	"pricing school title": "Pricing For Schools",
	"kitsu title documentation": "Access to documentation",
	"api title documentation": "Access to API documentation",
	"client title documentation": "Access to client documentation",
	"zou testimonials introduction": "Trusted by 50 studios and schools",
	"kitsu video tutorial1 ": "Getting started as production manager",
	"kitsu video tutorial2 ": "Getting started as Artist",
	"privacy title": "Privacy Policy",
	"about privacy one": "This Policy describes the information we collect from you, how we use that information and our legal basis for doing so. It also covers whether and how that information may be shared and your rights and choices regarding the information you provide to us. ",
	"terms title": "Terms of Service",
	"about terms one": "By using the CGWire Hosting provided by CGWire, you are agreeing to be bound by the following terms and conditions.",
	"footers link terms ": "Terms",
	"footers link privacy ": "Privacy",
	"main cookies consent": "Do you allow us to set cookies to build anonymous visitor analytics and allow you to contact our support?",
	"main yes": "Yes",
	"main no": "No",
	"pricing title tiny": "Tiny",
	"pricing title enterprise": "Enterprise",
	"pricing features unlimited users": "pricing features unlimited users",
	"pricing features large one": "71 - 150 users",
	"pricing billed annualy": "billed annually",
	"pricing features tiny one": "1 - 3 users",
	"pricing features tiny two": "Up to 3 projects",
	"pricing features tiny three": "500GB storage",
	"pricing features tiny four": "< 48h response time",
	"pricing features small one": "11 - 30 users",
	"pricing features small two": "Unlimited projects",
	"pricing features small three": "3TB storage",
	"pricing features small four": "< 24h response time",
	"pricing features large two": "Diamond support",
	"pricing features large three": "10TB storage",
	"pricing features large four": "< 12h response time",
	"pricing features large five": "Software integrations",
	"pricing features entreprise one": "71-100",
	"pricing features enterprise two": "Unlimited projects",
	"pricing features enterprise three": "10TB storage",
	"pricing features enterprise four": "Chat support",
	"pricing features enterprise five": "Dedicated hardware",
	"pricing features tiny five": "1 x Single Core VM",
	"pricing features small five": "1 x Dual Core VM",
	"pricing features large six": "2 x Quad Core VM",
	"pricing features enterprise six": "Dedicated database",
	"pricing features enterprise seven": "SOC 1 & 2 Security",
	"community meetup explaination": "We organize meetups with people from the industry to discuss Production Management, Pipeline and Artistic Technics. Come listen to the talks from your peers!",
	"pricing features common one": "On-boarding",
	"pricing features common two": "Premium Support",
	"pricing features common three": "High availability",
	"pricing features common four": "Strong security",
	"pricing monthly": "monthly",
	"pricing yearly": "yearly",
	"pricing opensource title": "Free and Open-Source",
	"pricing opensource details": "Kitsu is free and open-source, which means that it can be freely used and modified by your team on your own infrastructure.",
	"pricing opensource install": "Installation instructions",
	"header title usecase": "Use Cases",
	"header title short": "Shorts",
	"header title tvshow": "TV Shows",
	"header title featurefilm": "VFX Feature Films",
	"header title school": "Animation Schools",
	"usecase demo": "Tracked with Kitsu by",
	"schools subtitle": "Student Projects",
	"schools title": "Kitsu For Your School",
	"schools people title 1": "As a Student",
	"schools people title 2": "As a Director of Studies",
	"schools people title 3": "As a Teacher",
	"schools people desc 1-1": "Students need a central place to work together and with their teachers. Kitsu gives them a dedicated workspace to share information.",
	"schools people desc 1-2": "Kitsu gives them a frame to get organised and receive data from their teachers. Thanks to the notification system (in-app, email ou Slack), they are always informed when a feedback was sent.",
	"schools people desc 1-3": "Your students will learn how to use a production tracker that runs in real studios. They will acquire early a good sense of priorities and the basics of professional communication.",
	"schools people desc 2-1": "Directors of studies follows the final student projects. They want to know how projects are running and identify issues quickly.",
	"schools people desc 2-2": "Director of Studies will be able to know the status of a project in one look and see if the assignments of the tasks are fair or not. Through the schedules, they will have a global overview of the major milestones of the project.",
	"schools people desc 3-1": "Teacher will focus on their specialty. They won’t miss a request for feedback or a new preview. They will be able to see which student group require assistance.",
	"schools people desc 3-2": "Movie reviews will be easier thanks to the playlist module which allows to compare different versions and building stage.",
	"schools people desc 3-3": "Kitsu will be a dedicated place to store all the history of the project to remember how decisions were taken.",
	"schools quote": "Kitsu is the exact solution we were looking for to manage our students projects.",
	"schools quote author": "Carlos de Carvalho, Director of studies at Pôle 3D",
	"schools reasons title": "Why you should use Kitsu for your Education Program",
	"schools reasons item 1": "Preparing students for industry-standard production management",
	"schools reasons item 2": "Playlist make reviews easy for teachers",
	"schools reasons item 3": "Efficient student interactions with built-in comment system",
	"schools button info": "Contact us for more information",
	"schools button demo": "Try it for free",
	"tvshows title": "Kitsu for TV Series",
	"tvshows subtitle": "2D and 3D TV Shows",
	"tvshows people title 1": "For Artists",
	"tvshows people title 2": "For Directors",
	"tvshows people title 3": "For Production Manager",
	"tvshows people title 4": "For Producer",
	"tvshows people desc 1-1": "Artists needs fast access to what they have to do and a simple way to communicate on their work by posting comments and previews.",
	"tvshows people desc 1-2": "When the Artist logs in, he lands into his todo-list. In a glimpse, he sees what kind of task he has to do.",
	"tvshows people desc 1-3": "All tasks are properly detailed: the due date, the estimation, the priority level, the current status and the last comment made on the task.",
	"tvshows people desc 1-4": "With a single click, the Artist opens a comment panel without leaving his todo-list. It's super fast to answer or send a new preview. Through the notification system (in-app, email or Slack), he knows when something happens.",
	"tvshows people desc 2-1": "Directors will have an efficient way to review the pending reviews and be aware of what's going with the production. That way they can react quickly and avoid the team to waste time because of wrong directions.",
	"tvshows people desc 2-2": "Kitsu provides a playlist system: the Director can review in a row several shots right from there. It can be pending reviews or the whole movie. Kitsu comes with edit functions: like changing the shot order or switching version on the fly. It allows the Director to be more precise about what he wants to see.",
	"tvshows people desc 3-1": "As a Production Manager you need to track the cost of the production and to know what is reviewed and how many retakes occurs.",
	"tvshows people desc 3-2": "Kitsu provides you efficient timesheets where you you can see the number of hours spent for each Artist, per day, per week or per month for all productions.",
	"tvshows people desc 3-3": "For each shot or asset you can see the overall time spent on it. It will help to identify entities that costs too much. You can set estimation on every tasks and compare them to the time spent.",
	"tvshows people desc 3-4": "With the statistic page you can write you producer report faster. You don’t have to chase for the information. It shows you in real time the progress of the production.",
	"tvshows people desc 3-5": "You don't need to spend too much time gathering the files for the daily or weekly review. With the playlist page, you can set the reviews quickly and don't miss anything.",
	"tvshows people desc 4-1": "The producer has a better view of the production. He can verify any information from the client or the contractor.",
	"tvshows people desc 4-2": "Kitsu allows him to financially see how things are going. Where the money is spent and why. He can see which shots or assets cost him the most. Thanks to the charts he knows always how the production is going.",
	"tvshows people desc 4-3": "The producer doesn’t depend on someone to see the progress of the show. No one has to stop what they are doing to provide pictures or preview to the producer. He can see by himself the progress of an episode in real-time.",
	"tvshows quote": "When you work on a 52x11’ series, you have to deal with an insane amount of deliveries. Fortunately, with Kitsu, everything was running smoothly.",
	"tvshows quote author": "Cécile Hergaux, Head of Studio at Cube Creative",
	"tvshows reasons title": "Why you should use Kitsu for your TV Series",
	"tvshows reasons item 1": "Have an overview of the progress of all your episodes",
	"tvshows reasons item 2": "Run full episode reviews through playlist with external collaborators",
	"tvshows reasons item 3": "Keep track of retake numbers and build report easily",
	"tvshows button info": "Contact us for more information",
	"tvshows button demo": "Try it for free",
	"shorts title": "Kitsu for your Short Movies",
	"shorts subtitle": "Trailers, Ads, Docs, Music Clips, Youtube",
	"shorts people title 1": "For Supervisors",
	"shorts people title 2": "For Artists",
	"shorts people title 3": "For Directors",
	"shorts people title 4": "For Production Managers",
	"shorts people title 5": "For Producers",
	"shorts people desc 1-1": "Supervisors work on several productions at the same time. They have to act quickly, and always be up to date.",
	"shorts people desc 1-2": "Thanks to its real-time capabilities, Kitsu displays always the latest data. Better, dashboards and task lists emphasizes the most important information.",
	"shorts people desc 1-3": "Supervisors can save their most-used filters. It's easy find for them to find their retakes or their pending reviews.",
	"shorts people desc 1-4": "Task assignation, mentions and comments allow to always send the information to the right person in an efficient way. In the end, supervisors have everything at hand to take and share the right decision.",
	"shorts people desc 2-1": "Artists need fast access to what they have to do and a simple way to communicate on their work by posting comments and previews.",
	"shorts people desc 2-2": "When the Artist logs in, he lands into his todo-list. In a glimpse, he sees what tasks he must work on. Related data are displayed: entity, task type, estimation, due date and most recent comment.",
	"shorts people desc 2-3": "All task are properly detailed: the time estimated to do it, the priority level, the current status and the last comment made on the task. He can sort this list by priority, status or last comment.",
	"shorts people desc 2-4": "With one click, the Artist can open a comment panel without leaving his todo-list and write his answer. It's super fast to answer or send a new preview. Finally, there is a notification system allowing him to know when something change on his account.",
	"shorts people desc 3-1": "Directors need an efficient way to review the pending reviews and be aware of what's going with the production. That way they can react quickly and avoid the team to waste time because of wrong directions.",
	"shorts people desc 3-2": " To achieve that Kitsu provides a playlist system: the Director can review in a row several shots right from it. It can be pending reviews or the whole movie.  Kitsu comes with edit functions: like changing the shot order or switching version on the fly. It allows the Director to be more precise about what he wants to see.",
	"shorts people desc 3-3": "The director sees what happens via the news feed. He can react quickly when something goes wrong. No need to wait for the end of the week to react.",
	"shorts people desc 4-1": "As a Production Manager you need to track the costs of the production and to know what is reviewed and how many times it required a retake.",
	"shorts people desc 4-2": "Kitsu provides you with efficient timesheets where you can see the number of hours spent per Artist, at a day, week or month range. You can access the details by production.",
	"shorts people desc 4-3": "For each shot or asset, you can see the overall time spent on it. It will help to identify entities that cost too much. You can set estimation on every task and compare them to the time spent for each task.",
	"shorts people desc 4-4": "With the statistic page you can write your producer report faster. You don’t have to chase the information. You can report the information on your report and see the progress of the production during its lifetime.",
	"shorts people desc 4-5": "You don't need to spend too much time gathering the files for the daily or weekly review. With the playlist page, you can set the reviews with a single click and don't miss anything.",
	"shorts people desc 5-1": "The producer has more vision on the production. He can quickly verify any information from the client or the contractor. He has all the production’s detail in a glance.",
	"shorts people desc 5-2": "Kitsu allows him to financially see how things are going. Where the money is spent and why. He can see which shots or assets cost him the most, and adjust, for the next project, his quotes. Thanks to the charts he knows always how the production is going.",
	"shorts people desc 5-3": "The producer doesn’t depend on someone to see the progress of the show. No one has to stop what they are doing to provide pictures or preview to the producer. He can see by himself the progress, part of an episode or movie.",
	"shorts quote": "First time I opened Kitsu I felt it was too simple for our needs. But it proved me wrong: that's exactly its strength.",
	"shorts quote author": "Roy Nietereau, Technical Director at Colorbleed Studios",
	"shorts reasons title": "Why you should use Kitsu for your Short Movies",
	"shorts reasons item 1": "Communicate easily with your Artists and keep the history",
	"shorts reasons item 2": "Schedule and manage several projects at the same time",
	"shorts reasons item 3": "Send reviews and final projects through the client gateway",
	"shorts button info": "Contact us for more information",
	"shorts button demo": "Try it for free",
	"kitsu news one": "Thanks to the news feed, you will never miss any comments or new preview. Everyone in the studio will know what is happening. You can react faster.",
	"kitsu stats title": "Get the big picture",
	"kitsu stats one": "With the statistic pages, you will have the overall progress of the production. Better, you will be able to provide your producers with precise reports.",
	"kitsu schedule one": "From the schedule module, you will be able to set the main duration and milestones of your project. It will allow you to see occupation and plan your production better.",
	"pricing title tinyplus": "Tiny+",
	"pricing features tinyplus one": "4 - 10 users",
	"pricing features tinyplus two": "Unlimited projects",
	"pricing features tinyplus three": "1TB storage",
	"tvshows people title 5": "Supervisors",
	"tvshows people desc 5-1": "Supervisors need instant access to the information all the time. They don't want to search for the right spreadsheet or the right file to comment. ",
	"tvshows people desc 5-2": "Fortunately with Kitsu, everything is in the same place. Supervisors don't have to wait for others to know what to do. They always know what to review and which retakes should be done.",
	"tvshows people desc 5-3": "Task assignation, mentions, and comments allow to always send the information to the right person in an efficient way. In the end, supervisors have everything at hand to take and share the right decision.",
	"about subtitle": "What Drives Us",
	"pricing sucesspack title": "Success packs",
	"pricing title bronze": "Bronze",
	"pricing title silver": "Silver",
	"pricing title gold": "Gold",
	"pricing features successpack one": "Workflow audit",
	"pricing features successpack two": "Configuration",
	"pricing features successpack three": "Data Migration",
	"pricing features successpack four": "Training",
	"pricing features successpack five": "Pipeline Assistance",
	"pricing features successpack six": "Software Integrations",
	"pricing sucesspack subtitle": "Drive a successful implementation with our help",
	"pricing subtitle": "The right Kitsu Plan for your studio",
	"zou subtitle": "Unleash your data",
	"zou why subtitle": "HTTP API",
	"zou features subtitle": "Automatized workflow",
	"zou usecase subtitle": "Integrations",
	"gazu why subtitle": "Python Client",
	"gazu features subtitle": "Clean Code",
	"header title documentation": "Documentation",
	"header title docker": "Docker",
	"header title tutorials": "Tutorials",
	"footer title usecase": "Use cases",
	"header title about": "About",
	"footers title resources": "Resources",
	"community slack cta": "Share tips with 500+ experts",
	"community meetup cta": "Join 500+ animation enthusiasts",
	"community github cta": "Star our repository",
	"kitsu breakdown subtitle": "Casting",
	"kitsu breakdown title": "Set your breakdown",
	"kitsu breakdown text one": "You can list all assets contained in your shots. You will always know when a shot is ready to be started. And your Technical Directors will be happy to manage their scene building!",
	"kitsu breakdown cta": "Try it for free",
	"kitsu highlight one": "Enhanced collaboration",
	"kitsu highlight two": "Cloud storage for all your previews",
	"kitsu highlight three": "The best option for remote working",
	"community subtitle": "Join your peers",
	"main explaination trusted": "Join 50+ studios and schools",
	"api button cta": "Read the client documentation",
	"api highlight one": "Fast to learn Python client",
	"api highlight two": "Cloud-based or on-premises",
	"api highlight three": "Integrations with your DCC tools",
	"pricing calculator": "Try our tailor-made pricing calculator",
	"api quote": "The Python client for Kitsu is really useful for a TD. I was able to code quickly tailor-made tools for production and leads. Thank you for leaving Kitsu open to other software!",
	"api quote author": "Jérôme Brack, Technical Director at DogHouse Films",
	"footers link metrics ": "Metrics ",
	"header title studios": "Studios and Productions",
	"studios tagline": "Animation Studios and Schools",
	"studios explaination one": "Find the studios which are using Kitsu and see the productions they shipped.",
	"studios subtitle": "Kitsu is used all over the world",
	"studios productions subtitle": "Tracked and reviewed with Kitsu",
	"studios productions title": "Productions",
	"community chat title": "Chat with us",
	"community chat subtitle": "Discord",
	"community meetup subtitle": "Meetup",
	"community meetup title": "Come to our events",
	"community github subtitle": "Github",
	"community github title": "Contribute to Kitsu",
	"community feedback subtitle": "Canny",
	"community feedback title": "Give feedback",
	"community feedback explaination": "Post feedback and comment them. Vote for already posted feature. See what is under development and build the future of Kitsu with the community.",
	"community feedback cta": "Vote for the next features",
	"community translate subtitle": "POEditor",
	"community translate title": "Translate Kitsu",
	"community translate explaination": "Kitsu is already available in 6 languages. With your help we can go further. Translate Kitsu in your own language and allow more people to access to our open source technologies.",
	"community translate cta": "Become a Kitsu translator",
	"about team id matthieu": "Matthieu Aubry",
	"about team role matthieu": "CEO at Matomo",
	"jobs title": "jobs title",
	"meta jobs": "meta jobs",
	"pricing support license setup": "Setup cost",
	"pricing support license ldap": "Sync users and passwords from a LDAP directory",
	"pricing support license migration": "Migration",
	"pricing support license ubuntu": "Needs: Ubuntu 20.04",
	"pricing support license ssh": "Needs: SSH access",
	"pricing support license domain": "Needs: Domain name",
	"pricing support license ad": "Active Directory compatiblity",
	"pricing support license ports": "Needs: standard ports open (80/443)",
	"pricing support license migration cloud": "Retrieve productions from a Kitsu cloud instance",
	"pricing support license migation onpremise": "Retrieve productions from a Kitsu local instance",
	"pricing support license directory": "User Directory",
	"contact resellers": "Resellers",
	"contact spain": "Spain",
	"contact france": "France (Schools)",
	"main customer story one": "We needed a tool to link tasks and visual deliveries. We wanted  practical and pleasant software for the teams. Especially for Filmmakers, who had to access the shots end-to-end at any moment. And of course, all while allowing production managers to track the progress with ease.",
	"newsletter title": "Newsletter",
	"newsletter description": "Get the latest news about CGWire and Kitsu, the collaboration platform for Animation studios.",
	"about team id evan": "Evan Blaudy",
	"about team role evan": "Software Development Manager",
	"about team explaination evan": "Evan is an experienced Python and Javscript Software Engineer and was involved in open source projects. With us, he maintains and improves Kitsu. He works on DCCs integration too.",
	"about team id nicolas": "Nicolas Ledez",
	"about team role nicolas": "Hosting Infrastructure Manager",
	"about team explaination nicolas": "Nicolas is one of the most renown French System Adminstrator. He manages our cloud and on-premise infrastructures. Thanks to him, your Kitsu instance is always up.",
	"pricing support onpremise title": "On-Premise Add-Ons",
	"pricing firsteps ttile": "First steps",
	"pricing firsteps question1": "Any doubot about how to getting started?",
	"pricing firsteps question2": "Are you looking for assistance to set up your first productions and migrate your data?",
	"pricing firsteps cta1": "Book a meeting or a demo",
	"pricing firsteps cta2": "See our implementation success packs",
	"pricing features tiny support": "Basic support",
	"header title conferences": "header title conferences",
	"pricing sucesspack explaination": "Our team will help you to define and run a tailor-made implementation of Kitsu into your studio"
}
