{
	"main title": "Production Tracker Pour Studios Indépendants",
	"main subtitle": "CGWire vous aide à livrer du contenu animé haut de gamme avec un petit budget. Répartissez les tâches, envoyez du feedback et validez le résultat depuis où vous voulez.",
	"main tagline": "Amenez Vos Productions à La Prochaine Étape",
	"main explaination one": "Avec nos solutions logicielles, vous obtiendrez une collaboration efficace entre vos différents sites et avec vos télétravailleurs. Vous suivrez les validations et stockerez toutes les versions de chaque preview. Tout le monde sera informé en temps réel. Vous prendrez les bonnes décisions et rapporterez rapidement à votre producteur.",
	"main explaination two": "La bonne nouvelle c'est que chez CGWire, ce sont des problématiques que nous connaissons bien. Entre nos expériences dans les studios et notre savoir faire de développeurs, nous avons de quoi vous prêter main forte.",
	"main services title": "Comment pouvons nous vous aider ?",
	"main services intro": "Pour vous accompagner, nous proposons des prestations sur les points suivants :",
	"main services one": "Nous vous mettons à disposition des outils open source pour gérer votre production et vos assets au mieux.",
	"main services two": "Nous développons des fonctionnalités spécifiques autour de nos outils pour enrichir votre pipeline et automatiser vos actions récurrentes.",
	"main services three": "Nous proposons des solutions d'hébergement si vous ne voulez pas occuper vos IT pour installer et maintenir Kitsu.",
	"main contact title": "Intéressé(e) ?",
	"main contact introduction": "Si vous voulez en discuter, le plus simple c'est de nous envoyer un message ! Nous pourrons venir à votre rencontre pour en parler avec vous.",
	"main contact cta": "Contactez nous",
	"main plans cta": "Réservez une démo",
	"main solutions title": "Découvrez nos solutions libres et open source",
	"main solutions introduction": "Pour vous aider nous travaillons sur une série de logiciels pour vous enrichir votre pipeline :",
	"main solutions api": "une base de données pour stocker les données de vos prods.",
	"main solutions frontend": "une interface web de gestion de prod pour un meilleur suivi.",
	"main solutions client": "un client Python pour booster vos outils en les connectant à l'API de Kitsu.",
	"main newsletter title": "Pour suivre l'avancée de ces outils, inscrivez vous à notre newsletter",
	"main solutions see": "En savoir plus...",
	"main newsletter input": "Adresse email",
	"main newsletter button": "S'inscrire",
	"about title": "A propos de CG Wire",
	"about tagline": "Notre histoire",
	"about explaination one": "Notre but est d'améliorer la qualité des films d'animation. Pour y arriver, nous partons du constat qu'il y a une bonne marge de manoeuvre pour faire progresser la communication à l'intérieur et à l'extérieur du studio. C'est pourquoi nous alimentons la collaboration dans les équipes à travers du logiciel et entre les pairs de toute l'industrie via des événements.",
	"about team intro": "Nous sommes une équipe de gens passionnés basés à Paris. Nous avons une bonne expérience pour développer des logiciels, pour gérer des productions et pour faire des produits.",
	"about legal explaination": "CG Wire<br> 84 avenue de la République<br> 75011 Paris",
	"about contact explaination": "CG Wire<br> 84 avenue de la République<br> 75011 Paris",
	"zou contact introduction": "Êtes-vous intéressé(e) ?",
	"zou contact documentation": "Ou lisez la documentation",
	"kitsu explaination one": "Kitsu est une application web pour tracker l'avancement de vos productions. Kitsu améliore la communication entre toutes les parties prenantes du studio et simplifie le télétravail ou le travail sur plusieurs sites. Ce qui aboutit à de plus belles images et des livraisons plus rapides.",
	"kitsu why one": "Les solutions de gestion de production majeures sont coûteuses et difficile à configurer. Avec Kitsu, nous avons pour but de fournir une solution légère et adaptée aux studios de petite ou moyenne taille. Vous pouvez démarrer en quelques minutes et facilement suivre le progrès de vos assets et plans.",
	"kitsu features one": "Gérez vos équipes et leurs permissions",
	"kitsu annotations title": "Commentez et annotez vos prévizs",
	"kitsu annotations one": "Chaque fois qu'un artiste termine son travail, il peut uploader une préviz (image, video, pdf, obj ou une archive). Le superviseur ou réalisateur peut ensuite commenter et annoter le travail effectué. Et, grâce au moteur temps-réel, tout se met à jour instantanément.",
	"kitsu timesheets title": "Suivez le temps passé sur les tâches",
	"kitsu timesheets one": "Depuis leur todo-list, les artistes peuvent voir sur quoi ils ont passé du temps. Vous pouvez ainsi savoir où ils en sont de leurs heures et quel asset ou shot a coûté le plus.",
	"kitsu team title": "Définissez vos attentes",
	"kitsu team one": "Montez une équipe par projet. Ainsi, vous vous asurrerez qu'ils ne peuvent voir que les projets sur lesquels ils travaillent. Gardez les informations de contact de vos employés pour les joindre si vous avez besoin qu'ils reviennent.",
	"kitsu contact introduction": "Est-ce que vous voulez utiliser Kitsu?",
	"kitsu contact documentation": "Ou lisez la documentation",
	"gazu title": "Avec le Client Python, boostez vos outils avec les données de votre production.",
	"gazu explaination one": "Avec le Client Python, il est très facile de requêter l'API de Kitsu. Nous voulions un client Python facile à comprendre et avec lequel il est facile de démarrer. Écrivez du code comme du texte et appréciez ajouter de la valeur à vos outils.",
	"gazu tagline": "Boostez vos outils avec les données de votre production.",
	"gazu why one": "Nous avons remarqué que les solutions majeures du marché pour la gestion de production sont complexes à utiliser. Ce qui peut amener à des frustrations et des erreurs. C'est pourquoi nous voulons vous proposer un client Python simple et léger pour votre pipeline.",
	"gazu features one": "Des fonctions intuitives pour récupérer les données de votre production.",
	"gazu usecase one": "Affichez les tâches et les fichiers de vos artistes directement dans vos outils de 3D n'a jamais été aussi facile. Incorporez le Client Python dans vos applications et vos interfaces auront accès aux données de la production en une seconde. ",
	"gazu contact introduction": "Êtes vous intéressé ?",
	"gazu contact documentation": "Ou lisez la documentation",
	"about partners title": "Nous travaillons avec eux",
	"footers title media": "Medias",
	"footers title company": "Société",
	"footers title solutions": "Solutions",
	"zou features two": "Générez et stockez des chemins de fichiers basés sur les informations de la production.",
	"zou features three": "Synchronisez vos données et publiez les depuis vos outils.",
	"zou features four": "Démarrez des script customs à lancer en fonction d'événements donnés.",
	"kitsu features three": "Trackez les validations à travers des commentaires et des prévizs.",
	"kitsu features four": "Enregistez les castings de vos shots et naviguez facilement dedans.",
	"kitsu features two": "Assignez les tâches et envoyez votre todo-list à vos graphistes.",
	"gazu features two": "Client HTTP brut pour les requêtes spécifiques",
	"gazu features three": "Réalisez une intégration facile avec vos outils",
	"gazu features four": "Ecoutez le flux d'événements pour mettre à jour  en temps réel les informations affichées.",
	"footers link about": "A propos",
	"footers link contact": "Contact",
	"contact tagline": "Nos informations de contact",
	"contact sales": "Ventes",
	"contact support": "Support",
	"contact address": "Addresse",
	"contact company identifier": "Identifiant de société",
	"contact emails": "Nos emails",
	"about team title": "Notre équipe",
	"zou explaination one": "Kitsu propose une API HTTP qui permet de centraliser vos données. Vos outils peuvent stocker et récupérer les données de votre production. Vos artistes peuvent gérer leurs fichiers et leurs tâches plus efficacement. Cela les aide à passer plus de temps sur l'artistique.",
	"zou tagline": "Un Hub Pour Votre Production",
	"zou why one": "Fabriquer un film est une tâche difficile qui implique beaucoup de données: le dépouillement d'assets, les assignations de tâches, les emplacement des fichiers et plus encore. Toutes ces informations doivent être partagées avec tous les départements. L'API de Kitsu répond à cela en fournissant un dépôt central de stockage pour toutes vos données. API qui peut être requếtée depuis n'importe où.",
	"zou features one": "Stockez les informations de votre équipe et suivez l'avancement.",
	"zou usecase one": "L'API de Kitsu est faite pour s'intégrer dans votre pipeline. Les plugins de vos outils de fabrication peuvent être facilement connectés dessus. Vous pouvez héberger l'API de Kitsu en interne pour un accès plus rapide à vos données et continuer à l'utiliser même quand votre connexion internet est tombée.",
	"community title": "Communauté",
	"community explaination one": "Plus nous progressons sur CGWire, plus nous observons le besoin d'avoir plus de collaborations entre les studios. C'est pourquoi nous alimentons des communautés de professionnels de l'annimation en ligne et hors ligne. Les sujets vont au delà de Kitsu. Les TDs et chargés de production se rencontrent et partagent des bonnes pratiques pour résoudre leurs défis du quotidien. Dans la suite, vous trouverez toutes les plateformes que nous utilisons pour cela.",
	"community tagline": "Rencontrez notre communauté",
	"community forum explaination": "Discutez de sujets variés à propos de l'animation en général ou simplement demandez de l'aide sur un de nos produits. Postez sur notre forum pour posez vos questions.",
	"community slack explaination": "Rejoignez notre channel Discord. Des professionels de l'industrie partagent et échangent à propos de pipeline et de développement logiciel !",
	"community github explaination": "Publiez vos rapports de bugs ou vos demandes de fonctionnalité sur notre dépôt Github. Regardez comment nous procédons et participez à la discussion. Ou encore mieux participez au code!",
	"header title solutions": "Solutions",
	"header title resources": "Ressources",
	"header title kitsu": "Suivi de production",
	"header title zou": "API pour studio",
	"header title gazu": "Client Python",
	"header title community": "Communauté",
	"header title blog": "Blog",
	"header title translations": "Traductions",
	"about values title": "Nos valeurs",
	"kitsu why title": "Simple et efficace",
	"kitsu features title": "Fonctionnalités principales",
	"kitsu usecase title": "Garder tout le monde sur la même page",
	"zou why title": "La base de données du studio",
	"zou features title": "Boostez votre pipeline",
	"zou usecase title": "Vos données dans vos outils",
	"gazu why title": "Profitez de vos données",
	"gazu features title": "Fonctionnalités principales",
	"gazu usecase title": "Augmentez vos outils",
	"try cgwire docker": "Essayez CGWire avec Docker",
	"header title pricing": "Tarifs",
	"pricing title": "Tarifs",
	"pricing explaination one": "Voici les abonnements pour Kitsu. Ce qui inclut le suivi des tâches, les feuilles de temps, les playlists et l'API pour studios.",
	"pricing tagline": "Tarifs Cloud",
	"pricing title free": "Petit",
	"pricing value month": "/ mois",
	"pricing button cta": "Booker une démo",
	"pricing title medium": "Grand",
	"pricing features medium one": "31-70 utilisateurs",
	"pricing features medium two": "Projets illimités",
	"pricing features medium three": "Jusqu'à 5To",
	"pricing features medium four": "Support sur Skype",
	"pricing features medium five": "Matériel dédié ou installation locale",
	"pricing title big": "Grand",
	"pricing discount details": "Offre d'essai de 14 jours et réduction de 20% pour un abonnement annuel",
	"pricing contact introduction": "Vous souhaitez un devis?",
	"pricing contact explaination": "Nous pouvons vous proposer une formule adaptée à vos besoins",
	"about design title": "Illustrations du site",
	"about design information": "Tous les dessins présents sur ce site en dehors du logo sont réalisés par Ev Style. Visitez son site pour plus d'informations !",
	"pricing school details": "Nous proposons un prix unique de 1 999 euros par an pour les écoles de 3D et d'animation (jusqu'à 100 étudiants). Ce prix inclue un Pack Succès Bronze.",
	"footers conclusion text1": "Fait avec",
	"footers conclusion text2": "en France",
	"main conclusion tagline": "Par des studios pour les studios",
	"main conclusion text": "CGWire est développé en collaboration avec des studios. Notre solution est réalisée itérativement sur des productions en cours : toutes les fonctionnalités et interfaces ont été validées par des usages réels.",
	"main explaination title one": "Prenez toujours les meilleures décisions",
	"main explaination text one": "Vos informations sont à jour. Vous pouvez assignez vos tâches et envoyez vos directives au mieux. Toute l'équipe est ainsi plus productive.",
	"main explaination title two": "Rendez vos données accessibles depuis partout",
	"main explaination text two": "Vos données sont stockées en sécurité tout en étant accessible à vous, votre équipe et votre pipeline. Tout le monde sait ce qu'il a à faire, que ce soit au studio ou à la maison.",
	"main explaination title three": "Démarrez très vite et sans effort",
	"main explaination text three": "Les logiciels légers et clairs sont faciles à prendre en main. Avec Kitsu, vous pouvez démarrer vos projets sans avoir recours à un consultant ou une formation particulière.",
	"main explaination title four": "Ensemble, accomplissez plus",
	"main explaination text four": "CGWire rend la collaboration plus facile que jamais. Gagnez du temps et soyez plus efficaces en travaillant en équipe. Branchez votre pipeline dessus et mettez votre studio sous stéroïdes !",
	"header sign in": "Se connecter",
	"header sign up": "Réservez une démo",
	"pricing install cta": "Installation",
	"header title spreadsheets": "Spreadsheets",
	"spreadsheets title": "Spreadsheets",
	"spreadsheets tagline": "Mettez en place votre workflow avec nos spreadsheets",
	"spreadsheets explaination one": "Nous savons que vous êtes habitué aux spreadsheets et que démarrer sur un nouvel outil n'est pas facile. Même si vous n'êtes pas prêts à utiliser Kitsu, nous voulons vous aider. Nous avons donc préparé pour vous des feuilles de production éprouvées sur le terrain. Vous pouvez vous en servir comme point de départ pour votre workflow ou les garder tout au long de votre production. Tout est gratuit et sous licence Creative Commons by-nc-sa 2.0. On vous laisse apprécier !",
	"spreadsheets short planning title": "Montez votre planning (Court métrage)",
	"spreadsheets tvshow planning title": "Montez votre planning (Série)",
	"spreadsheets breakdown title": "Gérez votre casting",
	"header title locales": "Locales",
	"spreadsheets retake title": "Suivi des retakes",
	"pricing support license title": "Installation locale",
	"pricing support license details": "Nous fournissons du service pour les studios voulant une installation locale. Nous gérons l'installation, les mises à jour, les sauvegardes, le monitoring la synchronisation multisite et nous proposons une synchronisation multi-sites. Contactez nous pour un devis. L'installation implique un coût supplémentaire de 1000 euros.",
	"pricing school title": "Prix pour les Écoles d'Animation",
	"kitsu title documentation": "Accédez à la documentation",
	"api title documentation": "Accédez à la documentation d'installation",
	"client title documentation": "Accédez à la documentation du client Python",
	"zou title": "Une API pour votre studio",
	"zou testimonials introduction": "En production chez de nombreux studios",
	"terms title": "Terms of Service",
	"about terms one": "By using the CGWire Hosting provided by CGWire, you are agreeing to be bound by the following terms and conditions.",
	"footers link terms ": "CGU / CGV",
	"footers link privacy ": "Vie privée",
	"privacy title": "Privacy Policy",
	"about privacy one": "This Policy describes the information we collect from you, how we use that information and our legal basis for doing so. It also covers whether and how that information may be shared and your rights and choices regarding the information you provide to us. ",
	"kitsu video tutorial1 ": "Démarrez en tant que Chargé de Production",
	"kitsu video tutorial2 ": "Démarrez en tant que Graphiste",
	"main cookies consent": "Est-ce que vous autorisez nos cookies pour construire des statistiques de visites anonymes et pour pouvoir contacter notre support?",
	"main yes": "Oui",
	"main no": "Non",
	"pricing title tiny": "Mini",
	"pricing billed annualy": "facturés annuellement",
	"pricing features tiny one": "1-3 utilisateurs",
	"pricing features tiny two": "Jusqu'à 3 projets",
	"pricing features tiny three": "Jusqu'à 500GB",
	"pricing features tiny four": "Support Chat",
	"pricing features tiny five": "Matériel mutualisé",
	"pricing features small one": "11-30 utilisateurs",
	"pricing features small two": "Projets illimités",
	"pricing features small three": "Jusqu'à 3To",
	"pricing features small four": "Support Chat",
	"pricing features small five": "Matériel dédié ou installation locale",
	"pricing features large one": "71-utilisateurs illimités",
	"pricing features large two": "Projets illimités",
	"pricing features large three": "Jusqu'à 10To",
	"pricing features large four": "Support Skype",
	"pricing features large five": "Matériel dédié ou installation locale",
	"pricing features large six": "Base de données dédiée",
	"pricing title enterprise": "pricing title enterprise",
	"pricing features entreprise one": "pricing features entreprise one",
	"pricing features enterprise two": "pricing features enterprise two",
	"pricing features enterprise three": "pricing features enterprise three",
	"pricing features enterprise four": "pricing features enterprise four",
	"pricing features enterprise five": "pricing features enterprise five",
	"pricing features enterprise six": "pricing features enterprise six",
	"pricing features enterprise seven": "pricing features enterprise seven",
	"community meetup explaination": "Nous organisons des rencontres autour de la gestion de production et du pipeline. Venez écouter les présentations faites par vos pairs!",
	"pricing features common one": "Suivi des tâches",
	"pricing features common two": "Feuilles de temps",
	"pricing features common three": "Playlists",
	"pricing features common four": "Accès à l'API",
	"pricing title basic": "Intermédiaire",
	"pricing monthly": "mensuel",
	"pricing yearly": "annuel",
	"pricing opensource title": "Libre et Open Source",
	"pricing opensource details": "Kitsu est libre et open source, ce qui signifie qu'il peut être utilisé et modifié par vos équipes librement.",
	"pricing opensource install": "Instructions d'installation",
	"about support title": "Ils nous aident",
	"header title usecase": "Études de cas",
	"header title short": "Films courts",
	"header title tvshow": "Séries Télé",
	"header title featurefilm": "Long métrage",
	"header title school": "Écoles",
	"usecase demo": "Suivi avec Kitsu par",
	"schools title": "Kitsu pour les écoles",
	"schools subtitle": "Projets étudiants",
	"schools people title 1": "Étudiants",
	"schools people title 2": "Responsable Pédagogique",
	"schools people title 3": "Professeur",
	"schools people desc 1-1": "Les étudiants ont besoin d'un point central pour communiquer ensemble et avec leurs professeurs. Avec Kitsu, ils ont un endroit dédié où ils peuvent partager l'information et le travail.",
	"schools people desc 1-2": "Kitsu leur donne un cadre pour s'organiser où ils reçoivent les informations de leur professeurs. Grâce au système de notifcations (in-app, email ou Slack), ils sont toujours informés quand un retour leur a été envoyé.",
	"schools people desc 1-3": "Enfin, ils apprennent à utiliser un production tracker qui tourne dans de vrais studios. Cela leur donne un bon sens des priorités et les bases pour une bonne communication professionnelle.",
	"schools people desc 2-1": "Le Responsable Pédagogique suit les projets de fin d'étude. Il veut savoir comment les projets se passent et s'il y a des problèmes. ",
	"schools people desc 2-2": "Avec Kitsu, il sera capable de connaitre l'état du projet en un regard. Via les assignations de tâches et leurs estimations, il pourra jauger la charge de travail. Avec les plannings, il aura une vue gloale des échéances principales.",
	"schools people desc 3-1": "Les professeurs souhaitent se focaliser sur leur spécialité. Grâce à Kitsu, ils ne manqueront plus les demandes de retour ou de validation. Ils pourront aussi rapidement voir si un groupe a besoin d'aide.",
	"schools people desc 3-2": "Les validation sont plus faciles que jamais avec le système de playlists qui permet aussi de comparer les différentes versions des vidéos (d'une même étape ou d'une étape précédente).",
	"schools people desc 3-3": "Kitsu conserve l'historique des discussions. Ce qui permet de toujours se souvenir de pourquoi les décisions ont été prises.",
	"schools quote": "Kitsu correspond exactement à ce qu'on cherchait pour nos projets étudiants !",
	"schools quote author": "Carlos de Carvalho, Responsable Pédagogique à Pôle 3D",
	"schools reasons title": "Pourquoi vous devriez utiliser Kitsu dans votre école",
	"schools reasons item 1": "Préparez les étudiants aux standards de la gestion de production",
	"schools reasons item 2": "Rendez les revues faciles pour les enseignants avec les playlists",
	"schools reasons item 3": "Ayez une communication efficace avec le système de commentaires",
	"schools button info": "Contactez nous",
	"schools button demo": "Réservez une démo",
	"tvshows title": "Kitsu pour les Séries Télé",
	"tvshows subtitle": "Séries en 2D, en 3D",
	"tvshows people title 1": "Pour les Graphistes",
	"tvshows people title 2": "Pour les Réalisateurs",
	"tvshows people title 3": "Pour les Chargés de Production",
	"tvshows people title 4": "Pour les Producteurs",
	"tvshows people title 5": "Pour les Superviseurs",
	"tvshows people desc 5-1": "Les superviseurs ont besoin d'un accès rapide aux informations tout le temps. Ils ne veulent pas passer du temps à chercher la bonne feuille Excel ou le bon fichier à commenter.",
	"tvshows people desc 5-2": "Heureusement avec Kitsu, tout est au même endroit. Les Superviseurs n'ont pas à attendre les autres pour savoir quoi faire. Ils savent toujours quoi valider et quelles retakes doivent être faites.",
	"tvshows people desc 5-3": "L'assignation des tâches, les commentaires et les mentions, permettent d'envoyer la bonne information à la bonne personne de manière efficace. Au final, les superviseurs ont tout sous la main pour prendre et partager la bonne décision.",
	"tvshows people desc 1-1": "Les graphistes ont besoin d'un aspect rapide à ce qu'ils ont à faire ainsi que d'un moyen simple pour envoyer des commentaires et des préviz.",
	"tvshows people desc 1-2": "Quand un graphiste se connecte, il arrive sur sa todo-list. En un coup d'oeil, il voit quels types de tâches il a à faire.",
	"tvshows people desc 1-3": "Toutes les tâches sont détaillées. On peut y voir: la date de fin, l'estimation, le niveau de priorité, le statut et le dernier commentaire ajouté.",
	"tvshows people desc 1-4": "En un clic, le graphiste ouvre un panneau de commentaire sans avoir à besoin de quitter sa todo-list. A travers le système de notifications (in-app, par email ou par Slack), il sait quand quelquechose se passe.",
	"tvshows people desc 2-1": "Un challenge pour les réalisateurs est de bien communiquer leurs choix artistiques. Heureusement avec Kitsu, ils auront un moyen facile d'accéder aux validations en attente. Ils comprendront aussi où en est la production. De cette manière ils peuvent réagir rapidement. Ainsi ils peuvent éviter à leur équipe de gâcher beaucoup de temps car de mauvaises instructions sont communiquées.",
	"tvshows people desc 2-2": "Et grâce au système de playlists, le réalisateur peut valider plusieurs plans bout à bout. Que ce soit pour les validation en attente où pour le film complet. Kitsu vinet aussi avec des fonctions d'édition pour rapidement changer l'ordre où la version d'un plan. Cela permet au réalisateur d'être plus précis par rapport à ces demandes.",
	"tvshows people desc 3-1": "Le chargé de production a besoin de suivre les coûts. Il doit aussi savoir ce qui doit être validé and le taux de retakes en cours. ",
	"tvshows people desc 3-2": "Kitsu fournit un système de feuille de temps efficace où tu peux voir le nombre d'heures passée pour chaque artistes pour chaque production (par jour, par semaine, parmois).",
	"tvshows people desc 3-3": "Pour chaque plan ou asset, on peut voir le total du temps passé. Cela aide à identifier les entités qui coûtent trop chers. Cela permet aussi de positionner les estimations sur chaque tâche et de les comparer avec le temps passé.",
	"tvshows people desc 3-4": "Avec les pages de statistiques, vous pouvez construire vos rapports de production plus rapidement. Vous n'avez pas besoin de chercher l'information. Vous avez en temps réel les avancées de la production.",
	"tvshows people desc 3-5": "On ne perd plus de temps à chercher les fichiers pour les revues quotidiennes ou hebdomadaires. Avec le module de playlists, les revues sont établies rapidement sans rien oublier.",
	"tvshows people desc 4-1": "Le producteur a besoin d'informations régulières et synthétisées. Ainsi il est rassuré et peut anticiper les aléas de la production. Avec Kitsu, il a une meilleure vue de la production. Il peut vérifier les informations transmises par le prestataire.",
	"tvshows people desc 4-2": "Kitsu lui permet aussi de voir comment les choses vont d'un point de vue financier. Il peut voir quels shots ou assets coûtent le plus. Et grâce aux graphiques il sait toujours où la production en est.",
	"tvshows people desc 4-3": "Le producteur ne dépend plus de quelqu'un pour suivre les progrès de la série. Plus personne ne doit arrêter ce qu'il fait pour fournir des images ou des préviz au producteur. Il peut voir par lui même les avancées d'un épisode en temps réel.",
	"tvshows quote": "Fabriquer une série de 52x11', c'est gérer un nombre énorme d'assets et de shots à différents stades. Avec Kitsu, cette gestion est facilitée et sereine",
	"tvshows quote author": "Cécile Hergaux, Directrice de studio à Cube Creative",
	"tvshows reasons title": "Pourquoi utiliser Kitsu pour une série",
	"tvshows reasons item 1": "Ayez une vue globale du progrès de tous vos plans",
	"tvshows reasons item 2": "Faites des revues d'épisodes complets avec vos collaborateurs externes",
	"tvshows reasons item 3": "Suivez le nombre de retakes et construisez des rapports facilement",
	"tvshows button info": "tvshows button info",
	"tvshows button demo": "Réservez une démo",
	"shorts title": "Kitsu pour vos courts métrages",
	"shorts subtitle": "Trailers, Pubs, Docus, Clips et Youtube",
	"shorts people title 4": "Pour les Chargés de Production",
	"shorts people title 1": "Pour les Superviseurs",
	"shorts people title 2": "Pour les Graphistes",
	"shorts people title 3": "Pour les Réalisateurs",
	"shorts people desc 1-1": "Les superviseurs travaillent sur plusieurs productions au même moment. Ils doivent agir rapidement et toujours être à jour.",
	"shorts people desc 1-2": "Grâce à son affichage en temps réel, Kitsu affiche toujours les données les plus récentes. Encore mieux, les tableaux et les listes mettent en avant les informations importantes.",
	"shorts people desc 1-3": "Les superviseurs peuvent sauvegarder leurs filtres les plus courants. C'est facile pour eux de trouver leurs retakes ou leur validations en attente de revue.",
	"shorts people desc 1-4": "L'assignation des tâches, les commentaires et les mentions, permettent d'envoyer la bonne information à la bonne personne de manière efficace. Au final, les superviseurs ont tout sous la main pour prendre et partager la bonne décision.",
	"shorts people desc 2-1": "Les graphistes ont besoin d'un accès rapide à ce qui doit être fait. Il leur faut aussi une manière simple de communiquer sur leur travail en postant des commentaires et des prévizs.",
	"shorts people desc 2-2": "Quand le graphiste se connecte, il arrive sur sa todo-list. En un clin d'oeil, il voit les tâches sur lesquelles il doit travailler. Toutes les informations liées sont affichées : entité, type de tâche, estimation, date de livraison et dernier commentaire.",
	"shorts people desc 3-1": "Les réalisateurs ont besoin d'outils efficaces pour savoir ce qui se passe et faire leurs revues. Ainsi ils peuvent réagir rapidement et s'assurer que les équipes ne vont pas dans le mauvais sens.",
	"shorts people desc 3-2": "Pour cela Kitsu propose un système de playlists: le Réalisateur peut valider et commenter plusieurs shots en bout à bout. On peut sélectionner en un clic les revues en attente ou le film en entier. Kitsu vient aussi avec des fonctions d'édition : comme changer l'ordre des shots or changer la version du plan. Cela permet au réalisateur d'être plus précis sur ce qu'il veut voir.",
	"shorts people desc 3-3": "Le Réalisateur sait toujours ce qu'il se passe via le flux de nouveautés. Il peut réagir rapidement quand quelque chose de mauvais se passe. Pas besoin d'attendre la fin de la semaine pour réagir.",
	"shorts people desc 4-1": "En tant que chargé de production vous avez besoin de suivre les coûts de la production, de savoir ce qui doit être validé et combien de retakes ont été faites.",
	"shorts people desc 4-2": "Kitsu vous fournit des feuilles de temps où vous pouvez voir le nombre d'heures passées par Graphiste pour chaque jour, semaine ou mois. Vous pouvez aussi accéder au détail par projet.",
	"shorts people desc 4-3": "Pour chaque plan ou asset, on peut voir le temps total passé dessus. Cela aide à identifier les tâches qui coûtent trop cher. On peut aussi positionner des estimations sur chaque tâche et les comparer au temps passé.",
	"shorts people desc 4-4": "Avec la page de statistiques, il est possible de générer des rapports de production plus rapidement. C'est plus simple pour communiquer auprès de votre producteur et pour surveiller l'avancée de la production.",
	"shorts people desc 4-5": "Enfin, il est très facile de générer les playlists à valider. Plus besoin de chercher les fichiers ou la bonne version, tout est disponible en un clic.",
	"shorts quote": "La première fois que j'ai ouvert Kitsu j'ai pensé que ce serait trop simple pour nos besoins. Mais il m'a prouvé le contraire : c'est exactement sa force.",
	"shorts quote author": "Roy Nieterau, TD chez Colorbleed",
	"shorts reasons title": "Pourquoi vous devriez utiliser Kitsu pour vos courts métrages",
	"shorts reasons item 1": "Communiquez avec vos Graphistes en gardant l'historique",
	"shorts reasons item 2": "Planifiez et gérez plusieurs projets en même temps",
	"shorts reasons item 3": "Envoyez des validations ou des projets à travers le portail client",
	"shorts button info": "shorts button info",
	"shorts button demo": "Réservez une démo",
	"kitsu schedule title": "Partagez un planning clair",
	"kitsu schedule text one": "Depuis le module de plannification, vous pourrez positionner des durées et des deadlines. Vous aurez un meilleur sens de l'occupation du studio et vous planifierez mieux votre production. ",
	"kitsu news title": "Ne manquez plus rien",
	"kitsu news one": "Avec le flux d'actualité, vous ne manquerez jamais aucun commentaire ou prévizs. Tout le monde dans le studio sait ce qu'il se passe. Résultat : vous réagissez plus vite et anticipez mieux les problèmes.",
	"kitsu playlist title": "Générez des bout à bout",
	"kitsu playlist one": "En un clin d'oeil vous créerez des playlists de revue. Vous pourrez commentez les shots directement depuis la playlist et les comparer avec l'étape de fabrication précédente. Des playlists peuvent être dédiées à votre client.",
	"kitsu stats title": "Ayez une vue globale",
	"kitsu stats one": "Avec la page de statistiques, you avez une vue complète de la production. Vous pourrez aussi transmettre rapidement des rapports précis à votre producteur.",
	"pricing title tinyplus": "Mini+",
	"pricing features tinyplus one": "4-10 utilisateurs",
	"pricing features tinyplus two": "Projets Illimités",
	"pricing features tinyplus three": "Jusqu'à 1To",
	"about explaination two": "Pour y arriver, nous construisions des outils pour faciliter les interactions entre les parties prenantes du studio. A côté de ça, nous permettons aux talents de l'animation de se rencontrer et de développer leurs compétences ensemble.",
	"about values title one": "Simplicité",
	"about values text one": "Plus nos outils sont légers, plus nous sommes agiles. Notre esprit est libéré et les choses se font plus rapidement.",
	"about values title two": "Collaboration",
	"about values text two": "Quand les idées et le travail sont partagés, nous apprenons plus vite et nous réalisons plus.",
	"about values title three": "Artisanat",
	"about values text three": "Les choses bien faites durent plus longtemps. Nous sommes heureux de travailler dessus et nous obtenons de meilleurs logiciels.",
	"about team id frank": "Frank Rousseau",
	"about team role frank": "CEO et ceinture noire de code",
	"about team explaination frank": "Frank a travaillé pour des studios d'animation et a déjà cofondé une entreprise. A travers cette expérience il a pu monter une équipe technique conséquente. Il a les compétences pour rassembler les bonnes personnes et les bonnes technologies pour votre pipeline.",
	"about team id gwen": "Gwenaëlle Dupré",
	"about team role gwen": "CPO et couteau-suisse",
	"about team explaination gwen": "Gwenaëlle Dupré a travaillé plus de 10 ans en tant que directrice de production sur des projets 2D, 3D, de séries, de courts et de publicités, dans des petites et des grandes équipes. Naturellement, chez CGWire, elle s'occupe de tous les aspects du produit.",
	"about team id gooz": "JC Pagnon",
	"about team role gooz": "Développeur UI et accroc aux CSS",
	"about team explaination gooz": "Jean-Christophe développe des interfaces pour des sites ou des applications web depuis plus de 10 ans. Il aime les interfaces efficaces au service de leurs utilisateurs. Ce qui explique son penchant pour l'accessibilité et le travail bien fait.",
	"about team id nico": "Nicolas Ledez",
	"about team role nico": "Devops chez Square Scale",
	"about team id ev": "Ev Henke",
	"about team role ev": "Senior UX Designer",
	"about team id jc": "Jean-Christophe Deperraz",
	"about team role jc": "Sales Manager chez Datavenir",
	"about team id frank2": "Frank Karlitscheck",
	"about team role frank2": "CEO chez Nextcloud",
	"about team advisors": "Nos conseillers",
	"about work title": "Comment nous travaillons",
	"about work title one": "Société Ouverte",
	"about work text one": "Nous partageons la plupart des choses que nous faisons et apprenons. Nos KPIs sont en ligne aussi.",
	"about work title two": "Télétravail",
	"about work text two": "Nous travaillons de là où nous voulons, quand nous voulons. Seule la productivité compte.",
	"about work title three": "Auto-formation",
	"about work text three": "Nous avons toujours besoin de progresser. C'est pourquoi nous dédions une journée par semaine à l'auto-formation.",
	"about work cta": "Réservez une démo",
	"about supporters subtitle": "Nos supporters",
	"about supporters title": "Merci pour votre aide",
	"about partners subtitle": "Nos clients",
	"about subtitle": "Ce qui nous porte",
	"kitsu subtitle": "Atteignez vos ambitions",
	"kitsu watch cta": "Regarder la vidéo",
	"kitsu choice manager title": "Pour les chargés de production",
	"kitsu choice manager item 1": "Gestion de projets facile",
	"kitsu choice manager item 2": "Dites aurevoir aux feuilles Excel",
	"kitsu choice artists title": "Pour les graphistes",
	"kitsu choice artists item 1": "Une todo-list toujours à jour",
	"kitsu choice artists item 2": "Des échanges facilités",
	"kitsu dashboard subtitle": "Tableau de bord",
	"kitsu dashboard title": "Simple et efficace",
	"kitsu dashboard text one": "Les solutions de gestion de production majeures sont coûteuses et difficile à configurer. Avec Kitsu, nous avons pour but de fournir une solution légère et adaptée aux studios de petite et moyenne tailles. Vous pouvez démarrer en quelques minutes et facilement suivre le progrès de vos assets et plans.",
	"kitsu dashboard cta": "Réservez une démo",
	"kitsu preview subtitle": "Commentaires et Previews",
	"kitsu preview title": "Suivez tous vos livrables",
	"kitsu preview text one": "Chaque fois qu'un artiste termine son travail, il peut envoyer le résultat dans notre stockage sécurisé. Le réalisateur peut ensuite commenter et annoter le travail effectué. Et, grâce au moteur temps-réel, tout le monde est prévenu instantanément.",
	"kitsu preview cta": "Réservez une démo",
	"kitsu schedule subtitle": "Planning",
	"kitsu schedule cta": "Réservez une démo",
	"kitsu news subtitle": "Flux de news",
	"kitsu news text one": "Avec le flux d'actualité, vous ne manquerez jamais aucun commentaire ou previz. Tout le monde dans le studio sait ce qu'il se passe. Résultat : vous réagissez plus vite et anticipez mieux les problèmes.",
	"kitsu news cta": "Réservez une démo",
	"kitsu todos subtitle": "Todo-list",
	"kitsu todos title": "Gardez tout le monde à jour",
	"kitsu todos text one": "Avec Kitsu, vos graphistes savent ce qui est attendu d'eux et partagent leurs avancées. Tout le monde est synchro tout le temps. Ils sont plus autonomes et concentrés sur l'artistique.",
	"kitsu todos cta": "Réservez une démo",
	"kitsu playlist subtitle": "Playlists",
	"kitsu playlist text one": "Avec Kitsu, en un clin d'oeil vous créerez des playlists de revue. Vous pourrez commentez les shots directement depuis la playlist et les comparer avec l'étape de fabrication précédente.",
	"kitsu playlist cta": "Réservez une démo",
	"kitsu statistics subtitle": "Statistiques",
	"kitsu statistics title": "Ayez une vue globale",
	"kitsu statistics text one": "Avec la page de statistiques, you avez une vue complète de la production. Vous pourrez aussi transmettre rapidement des rapports précis à votre producteur.",
	"kitsu statistics cta": "Réservez une démo",
	"kitsu timesheet subtitle": "Feuille de temps",
	"kitsu timesheet title": "Suivez le temps passé sur les tâches",
	"kitsu timesheet text one": "Depuis leur todo-list, les artistes peuvent voir sur quoi ils ont passé du temps. Vous pouvez ainsi savoir où ils en sont de leurs heures et quel asset ou shot a coûté le plus.",
	"kitsu timesheet cta": "Réservez une démo",
	"kitsu team subtitle": "Quotas",
	"kitsu team text one": "Suivez la productiivité de vos artistes et anticipez leurs problèmes. Assurez vous que personne n'est bloqué.",
	"kitsu team cta": "Réservez une démo",
	"kitsu dark subtitle": "Thème sombre",
	"kitsu dark title": "Passez en mode sombre",
	"kitsu dark text one": "Kitsu est utilisable avec deux thèmes : clair et sombre. Vous pouvez utilisez celui que vous voulez en passant par le menu utilisateur.",
	"kitsu dark cta": "Réservez une démo",
	"kitsu tagline": "Soyez Plus Productif Avec Kitsu",
	"kitsu title": "Soyez plus productif avec le production tracker Kitsu",
	"pricing sucesspack title": "Packs Succès",
	"pricing title bronze": "Bronze",
	"pricing title silver": "Argent",
	"pricing title gold": "Or",
	"pricing features successpack one": "Support chat et Skype",
	"pricing features successpack two": "Formation & Coaching",
	"pricing features successpack three": "Configuration",
	"pricing features successpack four": "Aide à l'import de données",
	"pricing features successpack six": "Gestion de projet",
	"pricing features successpack five": "Développements",
	"pricing sucesspack subtitle": "Réussisez votre mise en place avec notre aide",
	"pricing subtitle": "Une offre Kitsu adaptée pour votre studio",
	"zou subtitle": "Vos données libérées",
	"zou why subtitle": "API HTTP",
	"zou features subtitle": "Workflow automatisé",
	"zou usecase subtitle": "Intégrations",
	"gazu why subtitle": "Client Python",
	"gazu features subtitle": "Du code propre",
	"header title documentation": "Documentation",
	"header title docker": "Docker",
	"header title tutorials": "Tutoriels",
	"community slack cta": "Partagez avec 200+ experts",
	"community meetup cta": "Rejoignez 500 enthousiastes",
	"community github cta": "Contribuez à notre code source",
	"header title conferences": "Conférences",
	"kitsu breakdown subtitle": "Casting",
	"kitsu breakdown title": "Enregistrez votre breakdown",
	"kitsu breakdown text one": "Vous pouvez lister les assets contenus dans vos plans. Vous serez quand un plan peut être démarré. Vos TDs seront ravis pour leur scene builder !",
	"kitsu breakdown cta": "Réservez une démo",
	"kitsu highlight one": "Une collaboration améliorée",
	"kitsu highlight two": "Un stockage cloud pour tous vos previews",
	"kitsu highlight three": "Le meilleur choix pour le télétravail",
	"community subtitle": "Rejoignez vos pairs",
	"main explaination trusted": "Rejoignez de nombreux studios",
	"api highlight one": "Un client Python facile à maîtriser",
	"api highlight two": "Dans le cloud ou sur vos serveurs",
	"api highlight three": "Intégrés à vos outils de dessin",
	"api button cta": "Lire la doc du client Python",
	"pricing calculator": "Essayez notre calculateur de prix sur mesure",
	"api quote": "Kitsu et son client Python c'est vraiment top pour un TD. Je code par dessus des outils aux petits oignons pour la prod et les leads, ca nous aide beaucoup. Merci à vous d'avoir laisser le soft ouvert!",
	"api quote author": "Jérôme Brack, Technical Director at DogHouse Films",
	"footers link metrics ": "Métriques ",
	"studios tagline": "Studios et écoles d'animation",
	"studios explaination one": "Trouvez sur cette page la liste des studios, écoles et productions qui utilisent Kitsu.",
	"header title studios": "Studios et productions",
	"studios subtitle": "Kitsu est utilisé partout dans le monde",
	"studios productions subtitle": "Suivies et validées avec Kitsu",
	"studios productions title": "Productions",
	"community chat subtitle": "Discord",
	"community chat title": "Discutez avec nous",
	"community meetup subtitle": "Meetup.com",
	"community meetup title": "Venez à nos événements",
	"community github subtitle": "Github",
	"community github title": "Contribuez à Kitsu",
	"community feedback subtitle": "Canny",
	"community feedback title": "Faites vos retours",
	"community feedback explaination": "Envoyez vos demandes de fonctionnalités ou votez pour celles déjà existantes. Suivez les développements en cours et participez au futur de Kitsu !",
	"community feedback cta": "Votez pour des fonctionnalités",
	"community translate subtitle": "POEditor",
	"community translate title": "Traduisez Kitsu",
	"community translate explaination": "Kitsu est déjà disponible en six langues. Avec votre aide, nous pouvons aller plus loin. Traduisez Kitsu dans votre langue et permettez à plus de monde d'accéder à nos technologies open source !",
	"community translate cta": "Devenez un traducteur de Kitsu",
	"about team id matthieu": "Matthieu Aubry",
	"about team role matthieu": "CEO chez Innocraft"
}
