{
	"main title": "La gestion de production simple",
	"main tagline": "Fabriquer un film d'animation, c'est plus qu'un challenge artistique",
	"main explaination one": "Bien gérer une production et avoir un pipeline efficace sont deux challenges chez les studios qui fabriquent des films ou des séries d'animation. Au début on s'en sort avec de l'organisation et du bon sens. Mais quand les prods sont plus conséquentes ou que les délais raccourcissent, on se retrouve vite submergé. Les graphistes recherchent toujours leurs fichiers, le suivi des validations devient difficile et on ne compte plus le nombre de tâches répétitives sans valeur artistique.",
	"main explaination two": "La bonne nouvelle c'est que chez CGWire, ce sont des problématiques que nous connaissons bien. Entre nos expériences dans les studios et notre savoir faire de développeurs, nous avons de quoi vous prêter main forte.",
	"main services title": "Comment pouvons nous vous aider ?",
	"main services intro": "Pour vous accompagner, nous proposons des prestations sur les points suivants :",
	"main services one": "Nous vous mettons à disposition des outils open source pour gérer votre production et vos assets au mieux.",
	"main services two": "Nous développons des fonctionnalités spécifiques autour de nos outils pour enrichir votre pipeline et automatiser vos actions récurrentes.",
	"main services three": "Nous proposons des solutions d'hébergement si vous ne voulez pas occuper vos IT pour installer et maintenir Kitsu.",
	"main contact title": "Intéressé(e) ?",
	"main contact introduction": "Si vous voulez en discuter, le plus simple c'est de nous envoyer un message ! Nous pourrons venir à votre rencontre pour en parler avec vous.",
	"main contact cta": "Contactez nous",
	"main solutions title": "Découvrez nos solutions libres et open source",
	"main solutions introduction": "Pour vous aider nous travaillons sur une série de logiciels pour vous enrichir votre pipeline :",
	"main solutions api": "une base de données pour stocker les données de vos prods.",
	"main solutions frontend": "une interface web de gestion de prod pour un meilleur suivi.",
	"main solutions client": "un client Python pour booster vos outils en les connectant à Zou.",
	"main newsletter title": "Pour suivre l'avancée de ces outils, inscrivez vous à notre newsletter",
	"main solutions see": "En savoir plus...",
	"main newsletter input": "Adresse email",
	"main newsletter button": "S'inscrire",
	"about title": "A propos de CG Wire",
	"about tagline": "Pourquoi faisons nous des logiciels pour le film d'animation",
	"about explaination one": "Notre mission est d'aider à améliorer la qualité des films d'animation. Nous le faisons en facilitant les interactions entre artistes, les responsables de productions et les superviseurs. De cette manière les artistes peuvent se concentrer sur l'aspect artistique et travailler avec moins de stress. A côté de ça, nous alimentons aussi les discussions et le partage entre managers de prodcutions et les TDs pipeline de toute l'industrie. Nous pensons que plus de collaboration nous mènera à de plus belles images.",
	"about team explaination": "CG Wire est mené par Frank Rousseau. Frank est développeur depuis 12 ans. Il a travaillé pour de nombreux studios. Lors de son expérience précédente, il a monté une équipe d'ingénieurs de 15 personnes et a beaucoup codé. Conseillé par des studios à succès, il a donc les compétences et les connaissances pour réaliser des solutions efficaces pour votre gestion de production et votre pipeline.",
	"about legal explaination": "CG Wire<br> 84 avenue de la République<br> 75011 Paris",
	"about contact explaination": "CG Wire<br> 84 avenue de la République<br> 75011 Paris",
	"zou contact introduction": "Êtes-vous intéressé(e) ?",
	"zou contact documentation": "Ou lisez la documentation",
	"kitsu title": "Avec Kitsu gérez vos productions sans stress.",
	"kitsu explaination one": "Kitsu est une application web pour tracker l'avancement de vos productions. Les validation des tâches sont faciles à suivre. Ce qui améliore la communication dans tout le studio. Mieux, cela vous donne une vue 360° de tout votre studio.",
	"kitsu tagline": "Avec Kitsu gérez vos productions sans stress",
	"kitsu why one": "Les solutions de gestion de production majeures sont coûteuses et difficile à configurer. Avec Kitsu, nous avons pour but de fournir une solution légère et adaptée aux studios de petite ou moyenne taille.",
	"kitsu features one": "Gérez vos équipes et leurs permissions",
	"kitsu usecase one": "Avec Kitsu, vos artistes peuvent facilement partager leur avancement. Tout le monde est synchronisé. Vous pouvez donner facilement du feedback également. Et comme Kitsu, inclue l'API Zou, vous pouvez brancher votre pipeline dessus.",
	"kitsu contact introduction": "Est-ce que vous voulez utiliser Kitsu?",
	"kitsu contact documentation": "Ou lisez la documentation",
	"gazu title": "Avec Gazu, boostez vos outils avec les données de votre production.",
	"gazu explaination one": "Avec Gazu, il est très facile de requêter l'API Zou. Nous voulions un client Python facile à comprendre et avec lequel il est facile de démarrer. Écrivez du code comme du texte et appréciez ajouter de la valeur à vos outils.",
	"gazu tagline": "Boostez vos outils avec les données de votre production.",
	"gazu why one": "Nous avons remarqué que les solutions majeures du marché pour la gestion de production sont complexes à utiliser. Ce qui peut amener à des frustrations et des erreurs. C'est pourquoi nous voulons vous proposer un client Python simple et léger pour votre pipeline.",
	"gazu features one": "Des fonctions intuitives pour récupérer les données de votre production.",
	"gazu usecase one": "Affichez les tâches et les fichiers de vos artistes directement dans vos outils de 3D n'a jamais été aussi facile. Incorporez le client Gazu dans vos appliactions et vos interfaces auront accès aux données de la production en une seconde. ",
	"gazu contact introduction": "Voulez vous plus d'informations ?",
	"gazu contact documentation": "Ou lisez la documentation",
	"about partners title": "Nous travaillons avec eux",
	"footers title media": "Medias",
	"footers title company": "Société",
	"footers title solutions": "Solutions",
	"zou features two": "Générez et stocker des chemins de fichiers basés sur les informations de la productions.",
	"zou features three": "Hébergez vos informations et soyez ainsi compatible avec les exigences des sociétés américaines.",
	"zou features four": "Mettez à jour en temps réel vos interfaces à partir du flux d'événements.",
	"kitsu features two": "Trackez les validations à travers des commentaires et des previews.",
	"kitsu features three": "Obtenez une vue globale de la production.",
	"kitsu features four": "Assignez les tâches et envoyez votre todo-list à vos graphistes.",
	"gazu features two": "Client HTTP brut pour les requêtes spécifiques",
	"gazu features three": "Réalisez une intégration facile avec vos outils",
	"gazu features four": "Ecoutez le flux d'événements pour mettre à jour  en temps réel les informations affichées.",
	"footers link about": "A propos",
	"footers link contact": "Contact",
	"contact tagline": "Nos informations de contact",
	"contact sales": "Ventes",
	"contact support": "Support",
	"contact address": "Addresse",
	"contact company identifier": "Identifiant de société",
	"contact emails": "Nos emails",
	"about team title": "Notre équipe",
	"zou title": "With Zou synchronize your production",
	"zou explaination one": "Zou est une API HTTP qui permet de centraliser vos données. Vos outils peuvent stocker et récupérer les données de votre production. Vos artistes peuvent gérer leurs fichiers et leurs tâches plus efficacement. Et enfin vous avez une vue complète de l'avancement de la production.",
	"zou tagline": "Avec Zou, synchronisez votre production",
	"zou why one": "Fabriquer un film est une tâche difficile qui implique beaucoup de données: le dépouillement d'assets, les assignations de tâches, les emplacement des fichiers et plus encore. Toutes ces informations doivent être partagés avec tous les départements. Zou répond à cela en fournissant un dépot  central de stockage pour toutes vos données.",
	"zou features one": "Stockez les informations de votre équipe et suivez l'avancement..",
	"zou usecase one": "Zou est l'outil parfait pour votre pipeline. Les plugins de vos outils de fabrication peuvent être facilement connectés dessus. Les données peuvent aussi être synchronisées avec Shotgun. Ce qui vous permet d'avoir vos données dans vos outils plus rapidement et d'y avoir accès même quand votre connexion internet est tombé.",
	"community title": "Communauté",
	"community explaination one": "Derrière tout projet libre et open source, vous pouvez trouver des gens partageant des idées et des conseils. Les outils CGWire ne font pas exception. Ils ont réuni une communauté de TDs Pipeline enthousiastes.",
	"community tagline": "Rencontrez notre communauté",
	"community forum explaination": "Discutez de sujets variés à propos de l'animation en général ou simplement demandez de l'aide sur un de nos produits. Postez sur notre forum pour posez vos questions.",
	"community slack explaination": "Rejoignez notre channel Slack privé. Des professionals de l'industrie partagent et échangent à propos de pipeline et de développement logiciel !",
	"community github explaination": "Publiez vos rapports de bugs ou vos demandes de fonctionnalité sur notre dépôt Github. Regardez et auditez le code pour assurer la sécurité de vos données.",
	"header title solutions": "Solutions",
	"header title kitsu": "Kitsu - Gestion de production",
	"header title zou": "Zou - API pour le pipeline",
	"header title gazu": "Gazu - Client Python",
	"header title community": "Communauté",
	"header title blog": "Blog",
	"about values title": "Nos valeurs",
	"about values one": "Simplicité: plus nos outils sont légers, plus nous sommes agiles. Notre esprit est libéré et les choses se font plus rapidement.",
	"about values two": "Collaboration: quand les idées et le travail sont partagés, nous apprenons plus vite et nous réalisons plus.",
	"about values three": "Artisanat: les choses bien faites durent plus longtemps. Nous sommes heureux de travailler dessus et nous obtenons de meilleurs logiciels.",
	"kitsu why title": "Tenir compte de la simplicité",
	"kitsu features title": "Fonctionnalités principales",
	"kitsu usecase title": "Garder tout le monde sur la même page",
	"zou why title": "Une base de donnée pour tout le studio",
	"zou features title": "Fonctionnalités principales",
	"zou usecase title": "Synchronisez Zou avec vos outils",
	"gazu why title": "Profitez de votre base de données",
	"gazu features title": "Fonctionnalités principales",
	"gazu usecase title": "Augmentez vos outils",
	"try cgwire docker": "Essayez CGWire avec Docker",
	"header title pricing": "Tarifs",
	"pricing title": "Tarifs",
	"pricing explaination one": "Découvrez nos offres adaptées à la taille de votre studio",
	"pricing tagline": "Tarifs pour la suite CGWire incluant Zou et Kitsu",
	"pricing title free": "Auto-hébergée",
	"pricing price free": "Gratuit",
	"pricing value month": "/ mois",
	"pricing features free one": "Géré par votre IT",
	"pricing features free two": "Projets illimités",
	"pricing features free three": "Support sur le forum",
	"pricing features free four": "Support sur Slack",
	"pricing button cta": "Commencez",
	"pricing title basic": "Basique",
	"pricing features basic one": "1 à 50 utilisateurs",
	"pricing features basic two": "Projets illimités",
	"pricing features basic three": "300Go de stockage",
	"pricing features basic four": "Support sur Skype",
	"pricing features basic five": "72h de temps de réponse",
	"pricing title medium": "Medium",
	"pricing features medium one": "51 à 100 utilisateurs",
	"pricing features medium two": "Projets illimités",
	"pricing features medium three": "1To de stockage",
	"pricing features medium four": "Support sur Skype",
	"pricing features medium five": "48h de temps de réponse",
	"pricing title big": "Grand",
	"pricing notgoodidea": "Notre solution n'est pas recommandée pour les grands studios. Regardez plutôt du côté de Ftrack, Shotgun ou NIM.",
	"pricing discount details": "Offre d'essai de 30 jours, réduction de 10% pour un abonnement annuel et de 50% pour les écoles",
	"pricing contact introduction": "Vous souhaitez un devis?",
	"pricing contact explaination": "Nous pouvons vous proposer une formule adaptée à vos besoins",
	"main subtitle": "Suivi de validation, todo-list pour artistes et dépouillement réunis" 
}
