{
	"main title": "Synchronisez votre pipeline avec votre gestion de production",
	"main tagline": "Fabriquer un film d'animation, c'est plus qu'un challenge artistique",
	"main explaination one": "Bien gérer une production et avoir un pipeline efficace sont deux challenges chez les studios qui fabriquent des films ou des séries d'animation. Au début on s'en sort avec de l'organisation et du bon sens. Mais quand les prods sont plus conséquentes ou que les délais raccourcissent, on se retrouve vite submergé. Les graphistes recherchent toujours leurs fichiers, le suivi des validations devient difficile et on ne compte plus le nombre de tâches répétitives sans valeur artistique.",
	"explaination two": "Alors vient l'idée de monter une équipe technique pour se constituer une série d'outils. Malheureusement, s'organiser pour réaliser de bons développement informatique, ce n'est pas trivial et les résultats sont longs à percevoir. D'autant plus que votre coeur de métier c'est l'image et non le logiciel.",
	"main explaination three": "La bonne nouvelle c'est que chez CGWire, ce sont des problématiques que nous connaissons bien. Entre nos expériences dans les studios et notre savoir faire de développeurs, nous avons de quoi vous prêter main forte.",
	"main services title": "Comment nous pouvons vous aider ?",
	"main services intro": "Pour vous accompagner, nous proposons des prestations sur les points suivants :",
	"main services one": "On vous met à disposition des outils open source pour gérer votre production et vos assets au mieux.",
	"main services two": "On vous aide à organiser vos équipes techniques en mettant en place des bonnes pratiques logicielles (agile, versionning, intégration continue).",
	"main services three": "Et enfin, on développe des fonctionnalités spécifiques autour de nos outils pour enrichir votre pipeline et automatiser vos actions récurrentes.",
	"main contact title": "Intéressé(e) ?",
	"main contact introduction": "Si vous voulez en discuter, le plus simple c'est de nous envoyer un message ! Nous pourrons venir à votre rencontre pour en parler avec vous.",
	"main contact cta": "Contactez nous",
	"main solutions title": "Découvrez nos solutions libres et open source",
	"main solutions introduction": "Pour vous aider nous vous travaillons sur une série de logiciels pour vous enrichir votre pipe :",
	"main solutions api": "une API pour stocker et gérer les données de vos prods.",
	"main solutions frontend": "une interface web de gestion de prod pour un meilleur suivi.",
	"main solutions client": "un client Python pour booster vos outils en les connectant à Zou.",
	"main newsletter title": "Pour suivre l'avancée de ces outils, inscrivez vous à notre newsletter",
	"main newsletter input": "Adresse email",
	"main newsletter button": "S'inscrire"
}
