{
  "about contact explanation": "CGWire 84 avenue de la République 75011 Paris",
  "about blender information": "All production images shown in screenshots were created by Blender Studio during the production of Sprite Fright. They are licensed under Creative Commons.",
  "about design information": "All artworks are created by the Naolito Studio and Ev Style. They are licensed under Creative Commons by-nc-sa.",
  "about design title": "Website illustrations",
  "about explanation one": "As production complexity increased and deadlines tightened, the need for efficient teamwork became more crucial. The growing amount of data to manage made it harder to deliver high-quality movies, often keeping people late at night. That's why we decided to put an end to this. We wake up every morning with one goal: to help you deliver high-end visuals while keeping the process enjoyable.",
  "about explanation three": "Through our solutions, artists can collaborate effortlessly with teams and can focus on their craft, developing their skills and reaching new heights. Meanwhile, studios can scale seamlessly, unleashing their potential and fulfilling their ambitions.",
  "about explanation two": "To achieve this, we reimagined communication both inside and outside the studio. Internally, we transformed the production tracker into a collaborative platform where all stakeholders can share information in real time and become more autonomous. Externally, we enabled talents from different studios to connect and grow their skills together.",
  "about explanation four": "Together we are all winners.",
  "about legal explanation": "CGWire 84 avenue de la République 75011 Paris",
  "about partners subtitle": "Our Clients",
  "about partners title": "Find out who works with us",
  "about privacy one": "This Policy describes the information we collect from you, how we use that information, and our legal basis for doing so. It also covers whether and how that information may be shared and your rights and choices regarding the information you provide to us. ",
  "about subtitle": "What Drives Us",
  "about supporters subtitle": "Our supporters",
  "about supporters title": "They support us",
  "about tagline": "Our mission",
  "about team advisors": "Our advisors",
  "about team explanation elsa": "Elsa has worked for 15 years in the movie industry as a Chief Financial Officer in studios and organizations promoting cinema. She is responsible for the financial aspects at CGWire.",
  "about team explanation evan": "Evan is an experienced Python Software Engineer involved in open-source projects. At CGWire, he maintains and improves the Kitsu API and DCC integrations.",
  "about team explanation frank": "Before CGWire, Frank worked for studios and co-founded a startup. He has 15 years of experience in tech companies. Today, he nurtures the CGWire and Kitsu brands and gathers the right people to build them.",
  "about team explanation gwen": "Gwenaëlle has over 10 years of experience as a production manager with distributed teams. At CGWire, she handles all product management and sales aspects, ensuring the success of every Kitsu implementation.",
  "about team explanation nicolas": "Nicolas is one of the most renowned French System Administrators and a speaker at many tech events. He manages our cloud and on-premise infrastructures, ensuring your Kitsu instance is always up and running.",
  "about team explanation nicolaspennec": "Nicolas is an experienced JavaScript developer with 15 years of experience at companies such as OVH and Orange. He frequently speaks at conferences about frontend technologies and is in charge of all Kitsu UIs.",
  "about team id elsa": "Elsa Chevallier",
  "about team id ev": "Ev Henke",
  "about team id evan": "Evan Blaudy",
  "about team id frank": "Frank Rousseau",
  "about team id frank2": "Frank Karlitschek",
  "about team id gwen": "Gwenaëlle Dupré",
  "about team id jc": "Jean-Christophe Deperraz",
  "about team id matthieu": "Matthieu Aubry",
  "about team id nicolas": "Nicolas Ledez",
  "about team id nicolaspennec": "Nicolas Pennec",
  "about team intro": "We are a passionate team based in France with extensive experience in software development, production management, and product development.",
  "about team role ev": "Senior UX Designer",
  "about team role elsa": "Finance Manager",
  "about team role evan": "Backend Software Manager",
  "about team role frank": "Marketing and Communication Manager",
  "about team role frank2": "CEO at Nextcloud",
  "about team role gwen": "Product and Sales Manager",
  "about team role jc": "Sales Manager at Datavenir",
  "about team role matthieu": "CEO at Matomo",
  "about team role nicolas": "Hosting Infrastructure Manager",
  "about team role nicolaspennec": "Frontend Software Manager",
  "about team title": "Who we are",
  "about terms one": "By using the CGWire Hosting provided by CGWire, you are agreeing to be bound by the following terms and conditions.",
  "about title": "About CGWire",
  "about values text one": "The lighter our tools, the more agile we become. It clears our minds and speeds everything up.",
  "about values text three": "Well-made things last longer. When they are a joy to work on, it leads to better software.",
  "about values text two": "When ideas and work are shared, everyone wins. We learn faster and achieve more.",
  "about values title": "Our values",
  "about values title one": "Simplicity",
  "about values title three": "Craftsmanship",
  "about values title two": "Collaboration",
  "about work cta": "Work with us",
  "about work text one": "We share most of what we build and learn. We have also made our KPIs public.",
  "about work text three": "We always need to learn. That's why we dedicate one day a week to self-training.",
  "about work text two": "We work from where we want when we want. Only productivity matters.",
  "about work title": "How we work",
  "about work title one": "Open Company",
  "about work title three": "Deliberate Practicing",
  "about work title two": "Remote",
  "api button cta": "Read the client documentation",
  "api highlight one": "Easy-to-learn Python client",
  "api highlight three": "Integrations with your DCC tools",
  "api highlight two": "Cloud-based or on-premise",
  "api quote": "The Python client for Kitsu is incredibly useful for a TD. I was able to quickly code custom tools for production and leads. Thank you for keeping Kitsu open to other software!",
  "api quote author": "Jérôme Brack, Technical Director at DogHouse Films",
  "api title documentation": "Access to API documentation",
  "casting-management asset-links content": "Connect assets for specific representation. Populate sets, link props to characters, or anything fitting your workflow.",
  "casting-management asset-links subtitle": "Set populating",
  "casting-management asset-links title": "Link assets together",
  "casting-management export content": "Export all casting information as a flat .csv file or a column representation. Connect your tools to our API to enhance your scene builder.",
  "casting-management export subtitle": "CSV files and API",
  "casting-management export title": "Export your casting",
  "casting-management header explanation": "Create breakdowns and access casting information from anywhere. Add as many asset occurrences as needed and record relevant metadata. This way, you'll know when your shots are ready to be built.",
  "casting-management header metrics": "More than 200 000 assets have been managed with Kitsu!",
  "casting-management header subtitle": "Set and share your breakdowns",
  "casting-management header tagline": "Casting Management",
  "casting-management tables content": "Build breakdown tables showing the casted assets for each shot, organized by type. Add metadata directly to every shot, providing information for your scene builder.",
  "casting-management tables subtitle": "Link assets to shots",
  "casting-management tables title": "List your breakdown",
  "client title documentation": "Access to client documentation",
  "community chat subtitle": "Discord",
  "community chat title": "Connect with your peers",
  "community contribution": "Community contribution",
  "community explanation one": "As we progressed in building CGWire, we increasingly felt the need to enhance collaboration between studios. That's why we have fostered both online and offline communities of animation professionals. Topics extend beyond just Kitsu. TDs and production managers share tips and best practices to tackle their day-to-day challenges. Below, you'll find the platform we use to connect with our community.",
  "community feedback cta": "Vote for new features",
  "community feedback explanation": "Post feedback and comments. Vote for existing feature requests. See what is under development and help shape the future of Kitsu with the community.",
  "community feedback subtitle": "Canny",
  "community feedback title": "Give feedback",
  "community forum explanation": "Discuss various topics about CG or simply ask us for assistance with one of our products. Post on the forum to ask your question.",
  "community github cta": "Star our repository",
  "community github explanation": "Post bug reports or feature requests on our GitHub repositories. See how we code, participate in architecture discussions, and even better, send your pull requests!",
  "community github subtitle": "Github",
  "community github title": "Contribute to Kitsu",
  "community meetup cta": "Join 750+ animation enthusiasts",
  "community meetup explanation": "We organize meetups with industry professionals to discuss production management, pipeline, and artistic techniques. Come and listen to talks from your peers!",
  "community meetup subtitle": "Meetup",
  "community meetup title": "Come to our events",
  "community slack cta": "Share tips with 1000+ experts",
  "community slack explanation": "Join our Discord channel. Industry professionals share and exchange best practices about Kitsu and animation/VFX pipelines!",
  "community subtitle": "Join your peers",
  "community tagline": "Meet Our Community",
  "community title": "community title",
  "community translate cta": "Become a Kitsu translator",
  "community translate explanation": "Kitsu is already available in 6 languages. With your help, we can go further. Translate Kitsu in your language and allow more people to access our open-source technologies.",
  "community translate subtitle": "POEditor",
  "community translate title": "Translate Kitsu",
  "comparison ftrack subtitle": "When to use Kitsu and Ftrack",
  "comparison ftrack title": "Kitsu compared to Ftrack",
  "comparison shotgrid subtitle": "When to use Kitsu and Autodesk Flow",
  "comparison shotgrid title": "Kitsu compared to Autodesk Flow",
  "comparison selfhosted subtitle": "When to subscribe to our cloud offer",
  "comparison selfhosted title": "Kitsu Cloud vs Self-hosted",
  "contact address": "Address",
  "contact company identifier": "Company Identifier",
  "contact emails": "Contact Emails",
  "contact explanation one": "Find all our contact emails for support, sales, or partnership inquiries.",
  "contact france": "France (Schools)",
  "contact resellers": "Resellers",
  "contact sales": "Sales",
  "contact spain": "Spain",
  "contact support": "Support",
  "contact tagline": "Our Contact Information",
  "contact title": "Contacts",
  "elite-hosting availability content": "We closely monitor all activity on your instance and receive alerts for any suspicious or problematic events. This enables us to resolve issues as quickly as possible.",
  "elite-hosting availability subtitle": "99% uptime",
  "elite-hosting availability title": "Ensure your Kitsu instance is always up",
  "elite-hosting header explanation": "Our operation team provides you with the highest standards of the cloud industry. With decades of experience, we ensure that your installation is always up and that your data are always secured. All our installations are safely isolated ensuring performance and confidentiality.",
  "elite-hosting header subtitle": "Your data is always available and secure",
  "elite-hosting header tagline": "Elite hosting",
  "elite-hosting performance content": "Your installation is isolated from others and is set up near your location. All videos processing is run on a dedicated machine, allowing you to build large playlists.",
  "elite-hosting performance subtitle": "Speed and reliability",
  "elite-hosting performance title": "Ensure fast access to production data",
  "elite-hosting security content": "We adhere to the highest security standards, using only secure transmissions for accessing our up-to-date installations. All secrets are managed through secure vaults, and our employees are screened. A security document is available upon request.",
  "elite-hosting security subtitle": "SSL, Secret Management, Restricted Access",
  "elite-hosting security title": "Keep your data secure",
  "feature-films button demo": "Try it for free",
  "feature-films button info": "Contact us for more information",
  "feature-films people desc 1-1": "Artists need quick and easy access to their tasks and a simple way to communicate about their work by posting comments and previews.",
  "feature-films people desc 1-2": "When an artist logs in, they can access their to-do list. At a glance, they can see all relevant information about what needs to be done.",
  "feature-films people desc 1-3": "All tasks contain detailed metadata, such as due dates, time estimates, priority level, current status, and comment history.",
  "feature-films people desc 1-4": "With a single click, the artist opens a comment panel without leaving their to-do list. It's super fast to respond or send a new preview. Through the notification system (in-app, email, or Slack), they know when something happens.",
  "feature-films people desc 2-1": "Directors need an efficient way to review pending tasks and stay aware of production progress. This enables them to react quickly and prevent the team from wasting time due to missed feedback.",
  "feature-films people desc 2-2": "With Kitsu's playlist system, the Director can review multiple shots from anywhere, whether it's a few pending reviews or the entire movie. Kitsu includes editing functions like changing the shot order or switching versions on the fly, allowing the Director to be more precise about what they want to see.",
  "feature-films people desc 3-1": "As a Production Manager, tracking production costs and knowing the status of reviews and retakes is essential.",
  "feature-films people desc 3-2": "Kitsu provides efficient timesheets where you can see the number of hours spent by each artist, per day, per week, or per month for all productions.",
  "feature-films people desc 3-3": "For each shot or asset, you can see the overall time spent on it, helping to identify entities that cost too much. You can set estimates for every task and compare them to the time spent.",
  "feature-films people desc 3-4": "With the statistics page, you can create efficient production reports. No need to chase down information; it shows you the production progress in real-time.",
  "feature-films people desc 3-5": "You don't need to spend time gathering files for the daily or weekly review. With the playlist page, you can create reviews quickly without missing anything.",
  "feature-films people desc 4-1": "The producer has a comprehensive view of the production. They can verify any information from the client or the contractor.",
  "feature-films people desc 4-2": "Kitsu provides financial insights into the production. It shows where money is being spent and why. The producer can identify which shots or assets are the most costly, and use charts to always provide an up-to-date overview of the production's progress.",
  "feature-films people desc 4-3": "The producer can independently monitor the progress of the show. No one needs to pause their work to provide pictures or previews. They can view the progress of an episode in real-time.",
  "feature-films people desc 5-1": "Supervisors need instant access to information at all times. They don't want to spend time searching for the right spreadsheet or file to comment on.",
  "feature-films people desc 5-2": "Fortunately, with Kitsu, everything is in one place. Supervisors don't have to wait for others to know what to do. They always know what to review and which retakes need to be done.",
  "feature-films people desc 5-3": "Task assignments, mentions, and comments ensure that information is efficiently sent to the right person. Supervisors have everything at hand to make the right decision.",
  "feature-films people title 1": "For Artists",
  "feature-films people title 2": "For Directors",
  "feature-films people title 3": "For Production Managers",
  "feature-films people title 4": "For Producers",
  "feature-films people title 5": "For Supervisors",
  "feature-films quote": "Kitsu has pretty much unified everything and is forcing neater communication.",
  "feature-films quote author": "Pete Draper, Head of VFX at Makuta VFX (RRR movie)",
  "feature-films reasons item 1": "Get an overview of the progress of all your sequences",
  "feature-films reasons item 2": "Run full sequence reviews through a single playlist with external collaborators",
  "feature-films reasons item 3": "Unify communication with all vendors",
  "feature-films reasons title": "Why you should use Kitsu for your Feature Film Production",
  "feature-films subtitle": "2D, 3D and VFX",
  "feature-films title": "Kitsu for Feature Films",
  "footer title usecase": "Use cases",
  "footers conclusion text1": "Made with",
  "footers conclusion text2": "in France",
  "footers link about": "About",
  "footers link contact": "Contact",
  "footers link metrics": "Metrics ",
  "footers link privacy": "Privacy",
  "footers link terms": "Terms",
  "footers title company": "Company",
  "footers title media": "Media",
  "footers title resources": "Resources",
  "footers title solutions": "Solutions",
  "gazu contact documentation": "Or read the documentation",
  "gazu contact introduction": "Are you interested?",
  "gazu explanation one": "With the Kitsu Python client, it is very easy to query the Kitsu API. We designed a Python client that is simple to understand and get started with. Write your code as if you were writing plain text and enjoy adding value to your DCC tools.",
  "gazu features four": "Available as a Python package on PyPi.org.",
  "gazu features one": "Intuitive functions to fetch production data.",
  "gazu features subtitle": "Clean Code",
  "gazu features three": "Cache system for faster response time.",
  "gazu features title": "Enjoy a simple API",
  "gazu features two": "Raw client to handle more complex requests.",
  "gazu tagline": "With Kitsu's Python Client, enhance your DCC tools with your production data",
  "gazu title": "With our Python Client, enhance your DCC tools with your production data",
  "gazu usecase one": "Displaying an artist's tasks and files directly in their DCC solution has never been easier. Simply include the Kitsu Python Client in your app, and relax as your tools and plugins access your production data in seconds.",
  "gazu usecase title": "Augment your tools",
  "gazu why one": "Quickly and easily access details about a given entity. Run full-text queries on your database to quickly find assets or persons. Users don't need to look through lists or remember complex names. The first letters of the entity name are enough.",
  "gazu why subtitle": "Full-text Search",
  "gazu why title": "Dig into your data",
  "header sign in": "Sign in",
  "header sign up": "Try it for free",
  "header text blog": "Read about production best practices",
  "header text casting-management": "Create your breakdown and know when shots are ready",
  "header text changelog": "Feed of our most recent features",
  "header text community": "Places to contribute and meet other users",
  "header text conferences": "Conferences about best practices",
  "header text customer-stories": "Learn about our users success stories",
  "header text documentation": "Comprehensive guides for using Kitsu",
  "header text elite-hosting": "Robust security, high uptime, and automatic updates",
  "header text feature-films": "Keep your vendors aligned for high-quality results",
  "header text kitsu": "Connect your data, stay informed, and ship faster",
  "header text production-tracker": "Schedule projects, track progress and build production reports",
  "header text review-engine": "Collect previews and run collaborative feedback sessions",
  "header text schools": "Enhancing your students' training",
  "header text shorts": "Managing multiple high-end short projects",
  "header text software-integrations": "Bridge your production data with your main tools.",
  "header text spreadsheets": "Templates for your spreadsheets",
  "header text studio-database": "Integrate production data directly into your pipeline",
  "header text studios": "Studios and productions enjoying Kitsu",
  "header text tailor-made-architecture": "Multi-instances, authentication integrations, and object storage",
  "header text team-collaboration": "Assign tasks, share statuses and communicate with artists",
  "header text top-notch-support": "Expert user support from industry professionals",
  "header text tutorials": "Short videos to help you use Kitsu",
  "header text tvshows": "Managing the demands of TV series production",
  "header text video-games": "Streamline your asset creation with artists all over the world",
  "header title about": "About",
  "header title blog": "Blog",
  "header title casting-management": "Casting Management",
  "header title changelog": "Changelog",
  "header title community": "Community",
  "header title conferences": "header title conferences",
  "header title customer-stories": "Customer Stories",
  "header title docker": "Docker",
  "header title documentation": "Documentation",
  "header title elite-hosting": "Elite Hosting",
  "header title feature-films": "Feature Films",
  "header title gazu": "Python Client",
  "header title kitsu": "Production Tracker",
  "header title locales": "Locales",
  "header title pricing": "Pricing",
  "header title production-tracker": "Production Tracker",
  "header title resources": "Resources",
  "header title review-engine": "Review Engine",
  "header title schools": "Animation Schools",
  "header title shorts": "Shorts & Commercials",
  "header title software-integrations": "Software Integrations",
  "header title solutions": "Solutions",
  "header title spreadsheets": "Spreadsheets",
  "header title studio-database": "Studio Database",
  "header title studios": "Who Uses Kitsu",
  "header title tailor-made-architecture": "Tailor-Made Architectures",
  "header title team-collaboration": "Team Collaboration",
  "header title top-notch-support": "Top-Notch Support",
  "header title translations": "Translations",
  "header title tutorials": "Tutorials",
  "header title tvshows": "TV Shows",
  "header title usecase": "Use Cases",
  "header title video-games": "Video Games",
  "integrations subtitle chats": "Keep your team up to date",
  "integrations subtitle dcc": "Quickly send previews",
  "integrations subtitle software": "Access Kitsu data in your tools",
  "integrations title": "Plug Kitsu into your tools",
  "integrations title chats": "Push notifications to your chat applications",
  "integrations title dcc": "Publish from your Favorite Digital Content Creation Tools",
  "integrations title software": "Integrate Kitsu directly into Your Code",
  "jobs title": "jobs title",
  "kitsu cta": "Interested in using Kitsu?",
  "kitsu description": "Kitsu is a collaboration platform for animation and VFX studios. It empowers your teams to deliver higher-quality content more efficiently.",
  "kitsu modules subtitle": "Designed with production use cases in mind",
  "kitsu modules title": "Five modules as pillars of your productions",
  "kitsu modules description": "Kitsu offers five modules designed to help you manage your productions efficiently. They are the result of continuous iterations with hundreds of studios.",
  "kitsu scale api": "API",
  "kitsu scale api-text": "Integrate production data into your pipeline.",
  "kitsu scale reports": "Reports",
  "kitsu scale reports-text": "Have a 360° view on your productions and stay in control.",
  "kitsu scale stories": "Read stories from our customers",
  "kitsu scale stories-text": "Discover how studios have used our products to enhance collaboration and successfully complete productions.",
  "kitsu scale todos": "Todo-lists",
  "kitsu scale todos-text": "Empower your artists with efficient to-do lists.",
  "kitsu scale reviews": "Reviews",
  "kitsu scale reviews-text": "Conduct reviews for each delivery and compare different versions.",
  "kitsu services subtitle": "An outstanding user experience",
  "kitsu services title": "Robust services to support your production",
  "kitsu services description": "A production database thrives with the right support. Our industry-experienced support team is always there for you, ensuring everything runs smoothly and securely.",
  "kitsu stories description": "See how our customers implemented Kitsu in their studios for any kind of productions: Shorts, TV, series, feature films, 2D, 3D or VFX.",
  "kitsu stories subtitle": "Testimonials",
  "kitsu stories title": "Read our customer stories",
  "kitsu title": "Better. Faster. Together.",
  "kitsu tracked": "Fully tracked using Kitsu",
  "kitsu watch cta": "Watch the video",
  "main conclusion tagline": "Harnessing our technical expertise to empower your creativity",
  "main conclusion text": "CGWire's software is open source and developed in collaboration with studios. All features and functionality have been validated through real-life use cases.",
  "main contact cta": "Contact us",
  "main contact introduction": "Want to try CGWire product suite? We offer a 1-month trial!",
  "main contact title": "Interested ?",
  "main cookies consent": "Do you allow us to set cookies to build anonymous visitor analytics and allow you to contact our support?",
  "main customer story adm": "We needed a tool to link tasks and visual deliveries. We wanted practical and pleasant software for the teams. Especially for Filmmakers, who had to access the shots end-to-end at any moment. And of course, all while allowing production managers to track the progress with ease.",
  "main customer story fost": "With Kitsu, people think first about the time saved but what matters more to me is the serenity you get by having everything in order. It gave you more space in your brain to focus on other elements of your production.",
  "main customer story makuta": "Kitsu has pretty much unified everything and is forcing neater communication not only between artists but from production, management, and clients.",
  "main customer story miyu": "A few days are enough to understand all the features required to run a production. Everyone in the studio starts quickly, especially artists who really enjoy Kitsu. We didn't notice this enthusiasm with the previous tools we used.",
  "main customer story tant-mieux": "Communication with remote studios have been simplified. We can discuss a specific asset or task without exchanging 10 emails. If we have any doubts, we can rely on what is indicated on the platform.",
  "main explanation one": "With Kitsu, you can enable efficient collaboration between distributed teams, whether in the studio or from home. This results in better decision-making and faster deliveries.",
  "main explanation text four": "Kitsu saves time and increases efficiency. Once integrated into your pipeline, it supercharges your studio, making it easier than ever to acquire more productions!",
  "main explanation text one": "Receive up-to-date information on your production's progress, allowing you to assign tasks and provide efficient feedback, keeping your team on track.",
  "main explanation text three": "Streamlined and intuitive software is quicker to use and easier to get started with. With Kitsu, you can start your projects without the need for a consultant or intensive training.",
  "main explanation text two": "Your content is stored securely and will always be accessible to your team and throughout your pipeline. Everyone knows what to do, whether in the studio or from home.",
  "main explanation title four": "Scale your studio",
  "main explanation title one": "Always make informed decisions",
  "main explanation title three": "Achieve results from day 1",
  "main explanation title two": "Make your data available everywhere",
  "main explanation trusted": "Trusted by studios and schools all over the world",
  "main explanation two": "CGWire understands these problems well. We have extensive experience in studios and as software engineers. The good news: we can help you!",
  "main newsletter button": "Subscribe",
  "main newsletter input": "Email address",
  "main newsletter title": "To follow our progress, subscribe to our newsletter:",
  "main no": "No",
  "main plans cta": "Try Kitsu Now",
  "main services intro": "To assist you we offer the following services:",
  "main services one": "We propose our open source tools to manage your productions and your files efficiently.",
  "main services three": "We provide hosting services if you prefer not to manage IT infrastructure while using CGWire's products.",
  "main services title": "How can we help you ?",
  "main services two": "We develop features and tools around our open source solutions to automate your recurring tasks.",
  "main solutions api": "An API to store and manage your production data.",
  "main solutions client": "A Python client to connect your tools to the Kitsu API.",
  "main solutions frontend": "A web app for your production management.",
  "main solutions introduction": "To assist you in your pipeline setup, we are developing open-source tools to make your life easier:",
  "main solutions see": "Learn more...",
  "main solutions title": "Discover our free and open source solutions",
  "main subtitle": "CGWire develops Kitsu, a platform for animation and VFX productions that brings teams and tools together in a single place. Collaborate, manage deliveries, and perform reviews from anywhere.",
  "main tagline": "Elevate Your Productions To The Next Level",
  "main title": "We Connect Creative Minds",
  "main title tab": "Collaboration Platform for Animation Studios",
  "main yes": "Yes",
  "meta jobs": "meta jobs",
  "newsletter description": "Get the latest news about CGWire and Kitsu, the collaboration platform for Animation studios.",
  "newsletter title": "Newsletter",
  "pricing billed annualy": "billed annually",
  "pricing button contactcta": "Contact us",
  "pricing button cta": "Try it for free",
  "pricing calculator": "Try our tailor-made pricing calculator",
  "pricing cloud explanation": "We provide an adaptated cloud installation with user support and additional features.",
  "pricing contact explanation": "We can adapt our offer to your specific needs and propose professional services",
  "pricing contact introduction": "Do you need a quote?",
  "pricing discount details": "All plans come with a 1-month trial",
  "pricing explanation one": "Pricing plans for Kitsu hosting",
  "pricing faq answer1": "We accept credit cards only for monthly payments. For yearly subscriptions, you can pay via credit card, wire transfer or with a SEPA payment.",
  "pricing faq answer10": "Monthly subscriptions can be canceled through your account page. For yearly subscription please contact our team, and we will set the cancelation in our billing system.",
  "pricing faq answer11": "Yes, we can provide tailor-made plans that fit your production.",
  "pricing faq answer2": "All the API features are included in your subscription: REST routes, event stream, and full-text search.",
  "pricing faq answer3": "Every feature is included in the free trial with unlimited user access. But Kitsu will run on low-end hardware. To try it with stronger hardware please contact our team.",
  "pricing faq answer4": "It corresponds to your installation of Kitsu. It runs on its own domain name (yourstudio.cg-wire.com). You will have a different account on it and your team will interact with this installation.",
  "pricing faq answer5": "Yes, this is what we name On-Premise hosting. We manage Kitsu on your server like if it was on the cloud.",
  "pricing faq answer6": "We set the disk limitation to make sure you don't feel constrained by. If you have a very intensive load of previews please contact us to estimate extra costs. As a rule of thumb, a 50x11' TV series will require 200GB.",
  "pricing faq answer7": "You can change it at any time. You will pay the remaining period at pro-rata rates. If you downgrade, your subscription a credit note will be submitted for future renewals.",
  "pricing faq answer8": "If you run a monthly subscription, you can change it directly through your account page. For yearly subscriptions, you have to contact our sales team. We will operate the change in our billing system.",
  "pricing faq answer9": "A yearly subscription means that you pay for 12 months upfront. By showing your commitment, you benefit from a 20% discount compared to the monthly rate.",
  "pricing faq question1": "What forms of payment do you accept?",
  "pricing faq question10": "How do I cancel my subscription?",
  "pricing faq question11": "My production will run on X months. Can you provide a subscription for this?",
  "pricing faq question2": "Do I have access to the API with my subscription?",
  "pricing faq question3": "What is included in the free trial?",
  "pricing faq question4": "What is a Kitsu instance?",
  "pricing faq question5": "Can I make Kitsu run on my servers?",
  "pricing faq question6": "Is the disk space provided enough for my needs?",
  "pricing faq question7": "Can I change my subscription once it has started?",
  "pricing faq question8": "How do I change my subscription?",
  "pricing faq question9": "What is a yearly subscription?",
  "pricing faq subtitle": "Additional information",
  "pricing faq title": "Frequently Asked Questions",
  "pricing features common searchengine": "Search engine",
  "pricing features common playlistbuilder": "Playlist builder",
  "pricing features common four": "Strong security",
  "pricing features common four": "Strong security",
  "pricing features common one": "On-boarding",
  "pricing features common three": "High availability",
  "pricing features common two": "Premium Support",
  "pricing features enterprise seven": "SOC 1 & 2 Security",
  "pricing features enterprise six": "Dedicated database",
  "pricing features large five": "Software integrations",
  "pricing features large four": "< 12h response time",
  "pricing features large one": "81 - 200 users",
  "pricing features large six": "2 x Quad Core VM",
  "pricing features large three": "10TB storage",
  "pricing features large two": "Diamond support",
  "pricing features singlecore": "Single Core VM",
  "pricing features mutualize": "Mutualized hosting",
  "pricing features community": "Community support",
  "pricing features users": "users",
  "pricing features user": "user",
  "pricing features gbstorage": "GB storage",
  "pricing features tbstorage": "TB storage",
  "pricing features medium five": "2 x Dual Core VM",
  "pricing features medium four": "< 24h response time",
  "pricing features medium one": "31 - 80 users",
  "pricing features medium three": "3TB storage",
  "pricing features medium two": "Priority for bug fixes",
  "pricing features partner eight": "Local video computing cluster",
  "pricing features partner five": "AD/LDAP integration",
  "pricing features partner four": "Multiple instances",
  "pricing features partner one": "Everything in Studio",
  "pricing features partner seven": "Local object storage",
  "pricing features partner six": "Staging environment",
  "pricing features partner three": "Studio-wide dashboards",
  "pricing features partner two": "On-premise",
  "pricing features partner encryption": "Media encryption",
  "pricing features partner gpu": "GPU video processing",
  "pricing features partner contract": "Custom contract",
  "pricing features small five": "1 x Dual Core VM",
  "pricing features small four": "< 48h response time",
  "pricing features agency one": "1 - 30 users",
  "pricing features small three": "1TB storage",
  "pricing features small two": "Unlimited projects",
  "pricing features successpack five": "Pipeline Assistance",
  "pricing features successpack four": "Training",
  "pricing features successpack one": "Workflow audit",
  "pricing features successpack six": "Software Integrations",
  "pricing features successpack three": "Data Migration",
  "pricing features successpack two": "Configuration",
  "pricing features team storage": "500GB storage",
  "pricing features team support": "Light Support",
  "pricing features team supporttime": "< 72h response time",
  "pricing features team users": "1 - 10 users",
  "pricing features tiny five": "1 x Single Core VM",
  "pricing features tiny support": "Basic support",
  "pricing features tinyplus one": "31 - 80 users",
  "pricing features tinyplus three": "1TB storage",
  "pricing features tinyplus two": "Unlimited projects",
  "pricing features training": "Training session",
  "pricing firsteps cta1": "Book a meeting or a demo",
  "pricing firsteps cta2": "Join our Discord community  ",
  "pricing firsteps cta3": "Signup for a trial",
  "pricing firsteps question1": "Schedule a meeting with a member of our team. Together, we'll explore how Kitsu can improve your workflow and empower your business.",
  "pricing firsteps question2": "Then join our Discord community to get in touch with other users and talk about pipelines and workflows.",
  "pricing firsteps question3": "Register to access your Kitsu Cloud installation free for 1 month. All features are included, allowing you to test it's full potential.",
  "pricing firsteps subttile": "Starting with Kitsu",
  "pricing firsteps ttile": "First steps",
  "pricing install cta": "Install it",
  "pricing metadata": "See how we can help you to migrate to Kitsu and discover our hosting plans (cloud or on-premise).",
  "pricing monthly": "monthly",
  "pricing opensource details": "Kitsu is free and open-source, allowing your team to freely use and modify it on your infrastructure.",
  "pricing opensource install": "Installation instructions",
  "pricing opensource title": "Free and Open-Source",
  "pricing price free": "Free",
  "pricing ranch title": "Render Farm discount",
  "pricing ranch explanation": "Our subscriptions come with free credits from our partner Ranch Computing! Contact us for details.",
  "pricing school details": "We offer a unique price of 3999€ a year for Artist Schools (up to 100 students).",
  "pricing school title": "Pricing For Schools",
  "pricing tagline": "The right plan for your studio",
  "pricing sucesspack explanation": "Our team will help you to define and run a tailor-made implementation of Kitsu into your studio.",
  "pricing sucesspack subtitle": "Drive a successful implementation with our help",
  "pricing sucesspack title": "Success packs",
  "pricing support license ad": "Active Directory compatibility",
  "pricing support license details": "We can install Kitsu on your servers, handling setup, upgrades, backups, and monitoring. You receive the same level of support as with the cloud version.",
  "pricing support license directory": "User Directory",
  "pricing support license domain": "Needs: Domain name",
  "pricing support license ldap": "Sync users and passwords from an LDAP directory",
  "pricing support license migation onpremise": "Retrieve productions from a Kitsu local instance",
  "pricing support license migration": "Migration",
  "pricing support license migration cloud": "Retrieve productions from a Kitsu cloud instance",
  "pricing support license ports": "Needs: standard ports open (80/443)",
  "pricing support license setup": "Setup cost",
  "pricing support license ssh": "Needs: SSH access",
  "pricing support license subtitle": "A full offer on your servers",
  "pricing support license title": "On-Premise extras",
  "pricing support license ubuntu": "Needs: Ubuntu 20.04",
  "pricing support onpremise title": "Add-ons",
  "pricing kitsu subtitle": "For bigger studios",
  "pricing kitsu title": "Kitsu Cloud",
  "pricing kitsulight explaination": "A Kitsu installation including all the main features, hosted on our servers with community support.",
  "pricing kitsulight subtitle": "For creative teams",
  "pricing title": "Pricing",
  "pricing title agency": "Agency",
  "pricing title big": "Big",
  "pricing title bronze": "Bronze",
  "pricing title enterprise": "Enterprise",
  "pricing title freelancer": "Freelancer",
  "pricing title gold": "Gold",
  "pricing title partner": "Partner",
  "pricing title production": "Production",
  "pricing title quote": "On Quote",
  "pricing title silver": "Silver",
  "pricing title studio": "Studio",
  "pricing title team": "Team",
  "pricing title tinyplus": "Tiny+",
  "pricing value month": " / month",
  "pricing value user": "/ user",
  "pricing yearly": "yearly",
  "privacy title": "Privacy Policy",
  "production-tracker header explanation": "With Kitsu, schedule each task, track time spent, and set quotas. Use indicators to anticipate problems and build clear production reports. Always have an overview of your production, both at a high and granular level.",
  "production-tracker header metrics": "Over 1,000 productions have already been tracked with Kitsu!",
  "production-tracker header subtitle": "Stay in control and anticipate problems",
  "production-tracker header tagline": "Production Tracker",
  "production-tracker quotas content": "Monitor the productivity of your artists and ensure that no one is blocked. Set productivity goals and ensure quotas are met.",
  "production-tracker quotas subtitle": "Quotas",
  "production-tracker quotas title": "Set your expectations",
  "production-tracker report content": "With Kitsu, you can view statistics on your projects progress. It provides high-level reports for a quick overview of what is happening. Exports are available for sending reports to third parties.",
  "production-tracker report subtitle": "Production reports",
  "production-tracker report title": "Gain a 360° view of your data",
  "production-tracker schedule content": "In the schedule module, you can set the main duration and milestones of your project. This allows you to see resource allocation and plan your production more effectively.",
  "production-tracker schedule subtitle": "Planning",
  "production-tracker schedule title": "Schedule your work",
  "review-engine compare content": "Compare any preview with an earlier or related version. View them side by side or as a stacked overlay.",
  "review-engine compare subtitle": "Side by side or overlay",
  "review-engine compare title": "Compare with any version",
  "review-engine header explanation": "Create playlists to review your shots and assets consecutively, for yourself or your client. Set up review sessions to provide feedback efficiently. Maintain access to all preview versions to compare with earlier deliveries.",
  "review-engine header metrics": "Over 2 000 000 videos were already reviewed with Kitsu!",
  "review-engine header subtitle": "Provide feedback on every submission",
  "review-engine header tagline": "Review Engine",
  "review-engine playlists content": "Quickly build review playlists and comment on all shots consecutively. You can add comments and annotations directly from the playlist. Share playlists with your clients or review them with your team.",  "review-engine playlists subtitle": "Playlists",
  "review-engine playlists title": "Review consecutive shots",
  "review-engine room content": "Review playlists in sync with your team, allowing everyone to view the same footage and stay on the same page.",
  "review-engine room subtitle": "Real-time synchronization",
  "review-engine room title": "Perform team reviews",
  "schools button demo": "Try it for free",
  "schools button info": "Contact us for more information",
  "schools people desc 1-1": "Students need a central place to collaborate with each other and their teachers. Kitsu provides a dedicated workspace for sharing information.",
  "schools people desc 1-2": "Kitsu provides a framework for students to organize and receive feedback from their teachers. Thanks to the notification system (in-app, email, or Slack), they are always informed about any required changes.",
  "schools people desc 1-3": "Your students will learn how to use a production tracker utilized in real studios. They will gain an early understanding of prioritization and the basics of professional communication.",
  "schools people desc 2-1": "Academic Directors can monitor final student projects, easily understand how assignments are progressing, and quickly identify issues.",
  "schools people desc 2-2": "Academic Directors can quickly determine the status of a project and evaluate the appropriateness of task assignments. Through the schedules, they will have a comprehensive overview of the major milestones of the project.",
  "schools people desc 3-1": "Teachers can stay focused on their areas of expertise. They won't miss any requests for feedback or new previews. They will also be able to identify which student groups require assistance.",
  "schools people desc 3-2": "Movie reviews are seamless thanks to the playlist module, which allows comparing different versions at different stages of production.",
  "schools people desc 3-3": "Kitsu serves as a dedicated place to store the entire project history, capturing how decisions were made.",
  "schools people title 1": "For a Student",
  "schools people title 2": "For an Academic Director",
  "schools people title 3": "For a Teacher",
  "schools quote": "Kitsu is the exact solution we were looking for to manage our students projects.",
  "schools quote author": "Carlos de Carvalho, Director of studies at Pôle 3D",
  "schools reasons item 1": "Preparing students for industry-standard production management",
  "schools reasons item 2": "Playlist makes reviews easy for teachers",
  "schools reasons item 3": "Efficient student interactions with built-in comment system",
  "schools reasons title": "Why you should use Kitsu for your Education Program",
  "schools subtitle": "Student Projects",
  "schools title": "Kitsu For Your School",
  "shorts button demo": "Try it for free",
  "shorts button info": "Contact us for more information",
  "shorts people desc 1-1": "Supervisors work on multiple productions simultaneously. They need to act quickly and stay up to date.",
  "shorts people desc 1-2": "Thanks to its real-time capabilities, Kitsu always displays the latest data. Additionally, dashboards and task lists emphasize the most important information.",
  "shorts people desc 1-3": "Supervisors can save their most-used filters, making it easy for them to find their retakes or pending reviews.",
  "shorts people desc 1-4": "Task assignments, mentions, and comments ensure that information is always sent to the right person, giving supervisors everything they need to make informed decisions.",
  "shorts people desc 2-1": "Artists need quick access to their tasks and a simple way to communicate about their work by posting comments and previews.",
  "shorts people desc 2-2": "When artists log in, they land on their to-do list. At a glance, they see which tasks to work on. Related data is displayed: entity, task type, estimation, due date, and the most recent comment.",
  "shorts people desc 2-3": "All tasks are properly detailed: estimated time, priority level, current status, and the latest comment. Artists can sort this list by priority, status, or last comment.",
  "shorts people desc 2-4": "With one click, artists can open a comment panel without leaving their to-do list and write their response, making it easy to reply or send a new preview. Additionally, a notification system informs them of any changes to their account.",
  "shorts people desc 3-1": "Directors need an efficient way to review pending tasks and stay informed about production progress. This allows them to react quickly and prevent the team from wasting time due to incorrect directions.",
  "shorts people desc 3-2": "To achieve this, Kitsu provides a playlist system, allowing the Director to review multiple shots consecutively. This can include pending reviews or the entire movie. Kitsu also offers editing functions such as changing the shot order or switching versions on the fly. This enables the Director to be more precise about what they want to see.",
  "shorts people desc 3-3": "The Director can monitor activities via the news feed, allowing for quick reactions when something goes wrong. There is no need to wait until the end of the week to respond.",
  "shorts people desc 4-1": "As a Production Manager, you need to track production costs and know what has been reviewed and how many times it required a retake.",
  "shorts people desc 4-2": "Kitsu provides efficient timesheets where you can see the number of hours spent per artist over a day, week, or month. You can access the details by production.",
  "shorts people desc 4-3": "For each shot or asset, you can see the overall time spent on it. This helps identify entities that are too costly. You can set estimates for each task and compare them to the actual time spent.",
  "shorts people desc 4-4": "The statistics page allows you to write your producer report faster. You don’t have to chase down information. You can simply report the data and track the progress of the project throughout its lifetime.",
  "shorts people desc 4-5": "You don't need to spend time gathering files for daily or weekly reviews. With the playlist page, you can set up reviews with a single click and ensure nothing is missed.",
  "shorts people desc 5-1": "The producer has greater visibility into the production. They can quickly verify any information from the client or contractor, having all production details at a glance.",
  "shorts people desc 5-2": "Kitsu allows the producer to see the financial status of the production, including where money is spent and why. They can identify the most costly shots or assets and adjust quotes for future projects. With the charts, they always know how the production is progressing.",
  "shorts people desc 5-3": "The producer doesn't depend on others to see the progress of the show. No one has to stop working to provide pictures or previews. The producer can independently view the progress of an episode or movie.",
  "shorts people title 1": "For Supervisors",
  "shorts people title 2": "For Artists",
  "shorts people title 3": "For Directors",
  "shorts people title 4": "For Production Managers",
  "shorts people title 5": "For Producers",
  "shorts quote": "Kitsu is a very artist-friendly tool for planning and tracking your project. The UI is clean and easy to understand. We received a lot of positive feedback from the team.",
  "shorts quote author": "Christian Zehetmeier, Head of Production at Woodblock",
  "shorts reasons item 1": "Communicate easily with your Artists and keep the history",
  "shorts reasons item 2": "Schedule and manage several projects at the same time",
  "shorts reasons item 3": "Send reviews and final projects through the client gateway",
  "shorts reasons title": "Why you should use Kitsu for your Short Movie production",
  "shorts subtitle": "Trailers, Ads, Docs, Music Clips, Youtube",
  "shorts title": "Kitsu for your Short Movies",
  "software-integrations header explanation": "Your data flows throughout your entire pipeline. That's why we provide integrations to facilitate communication between your tools. We enable your artists to publish from their tools, allow your team to send notifications to your chat applications, and offer API clients for extending your workflow.",
  "software-integrations header metrics": "10 solutions are already integrated with Kitsu!",
  "software-integrations header subtitle": "Connect all your tools",
  "software-integrations header tagline": "Software integrations",
  "spreadsheets breakdown title": "Manage your casting",
  "spreadsheets explanation one": "We understand that you are accustomed to spreadsheets and that transitioning to a new tool can be challenging. Even if you are not ready to use Kitsu, we want to assist you. That's why we've prepared production-ready spreadsheets for you. You can use them as a starting point to build your workflow or keep them throughout your production. Everything is free and licensed under Creative Commons BY-NC-SA 2.0. Enjoy!",
  "spreadsheets retake title": "Retake tracking",
  "spreadsheets short planning title": "Set up your schedule (Short)",
  "spreadsheets tagline": "Build your workflow with our spreadsheets ",
  "spreadsheets title": "Spreadsheets",
  "spreadsheets tvshow planning title": "Set up your schedule (TV Show)",
  "studio-database api content": "Building a movie involves a lot of data: assets, shots, casting, task assignments, file locations, and more. All this information must be shared among all departments. The Kitsu API provides central storage for all this data, which can be queried from anywhere.",
  "studio-database api subtitle": "HTTP API",
  "studio-database api title": "Share your data with the entire studio",
  "studio-database boost content": "Store your production data in a single place. Synchronize your data, publish previews directly from your tools, and run custom scripts when events occur. Every action can be automated.",
  "studio-database boost subtitle": "Automated workflow",
  "studio-database boost title": "Boost your pipeline",
  "studio-database header explanation": "Kitsu exposes an HTTP API that allows you to centralize and access all your data. Your tools connect to it and query the data from your production, enhancing the artists' tools and helping them focus on the artistic side of their work.",
  "studio-database header metrics": "More than 100,000 API calls are made to the Kitsu API every day!",
  "studio-database header subtitle": "A hub for your production",
  "studio-database header tagline": "Studio Database",
  "studio-database python content": "Take advantage of intuitive functions to fetch production data. It also offers a raw client to handle more complex requests. An integrated cache system ensures faster response times. The entire package is available on PyPi.org.",
  "studio-database python subtitle": "Python client",
  "studio-database python title": "Enjoy a simple Python API",
  "studios explanation one": "Discover the studios using Kitsu and view the productions they have completed.",
  "studios productions subtitle": "Tracked and reviewed with Kitsu",
  "studios productions title": "Productions",
  "studios subtitle": "Kitsu is used all over the world",
  "studios tagline": "Creative Studios and Schools",
  "tailor-made-architecture extra content": "Take the next step by implementing the most advanced cloud technologies on your private servers: object storage, video computing clusters, and monitoring tools. We can set up everything for you and your Kitsu installations.",
  "tailor-made-architecture extra subtitle": "AD Connection, Local Object Storage, Local Video Cluster",
  "tailor-made-architecture extra title": "Customize Your On-Premise Installation",
  "tailor-made-architecture header explanation": "As your studio grows, you may have specific requirements: on-premise installation, Active Directory integration, multi-instances, local object storage, and local video computing clusters. At CGWire, we can configure these customizations on your dedicated hardware. Our operations team will set up the perfect installation for your studio.",
  "tailor-made-architecture header subtitle": "We adapt our setup to meet your studio's needs.",
  "tailor-made-architecture header tagline": "Tailor-Made Architecture",
  "tailor-made-architecture multiinstance content": "As a large studio, you may need to keep teams and production data separated from other projects for security and organizational reasons. That's why we offer isolated installations for each production. This way, you can have different pipelines without interfering with other setups.",
  "tailor-made-architecture multiinstance subtitle": "Multi-instances installation",
  "tailor-made-architecture multiinstance title": "Isolate all your productions",
  "tailor-made-architecture onpremise content": "We can set up Kitsu with all the advantages of the cloud directly on your servers. You can feel secure and benefit from close-proximity servers while enjoying all our services (security, uptime, and performance). Your installation is kept up to date and monitored as if it were in our cloud. Additionally, it can be integrated with your Active Directory.",
  "tailor-made-architecture onpremise subtitle": "On-premise, AD connection",
  "tailor-made-architecture onpremise title": "Setup Kitsu on your servers",
  "team-collaboration header explanation": "Kitsu enhances communication among all stakeholders, simplifying collaboration across different sites and for remote work. Artists know their tasks and can deliver movies and images directly to the Director. Supervisors and Producers stay informed and can easily give instructions.",
  "team-collaboration header metrics": "More than 5,000,000 comments have already been posted on Kitsu!",
  "team-collaboration header subtitle": "Keep everyone connected",
  "team-collaboration header tagline": "Team Collaboration",
  "team-collaboration news content": "Thanks to the news feed, you will never miss any comments or new previews. Everyone in the studio stays informed about ongoing activities, making it easier to anticipate problems.",
  "team-collaboration news subtitle": "Newsfeed",
  "team-collaboration news title": "Never miss anything",
  "team-collaboration tasks content": "Assign tasks to artists, who can publish their work in Kitsu for review once completed. Producers, Supervisors, and Directors can iterate directly through the platform. Thanks to our real-time engine, everyone is instantly notified when a change occurs.",
  "team-collaboration tasks subtitle": "Tasks, comments and previews",
  "team-collaboration tasks title": "Deliver seamlessly",
  "team-collaboration todos content": "Your artists know what is expected of them and can share their progress. This keeps everyone on the same page at all times, allowing artists to be more autonomous and focus more on the their art.",
  "team-collaboration todos subtitle": "Todos",
  "team-collaboration todos title": "Keep everyone on the same page",
  "team-collaboration usecase one": "Your artists know what is expected of them and can share their progress. This keeps everyone on the same page at all times and facilitates feedback. Finally, because Kitsu includes the Kitsu API, you can integrate your pipeline and enjoy improved and synchronized software.",
  "team-collaboration usecase title": "Keep everyone on the same page",
  "team-collaboration video tutorial1 ": "Getting started as production manager",
  "team-collaboration video tutorial2 ": "Getting started as an artist",
  "team-collaboration watch cta": "Watch the video",
  "team-collaboration why one": "Major production management applications are costly and hard to set up. With Kitsu, we aim to provide a lightweight solution that is suitable for multi-site studios. You won't need to pay for a consultant, as you can learn it by yourself in a matter of minutes!",
  "terms title": "Terms of Service",
  "top-notch-support chat content": "Our support is easily accessible, whether in-app, via Discord, or Zoom. We are always available to assist you with Kitsu.",
  "top-notch-support chat subtitle": "Chat, screen-sharing, conference",
  "top-notch-support chat title": "Access to our team when you need",
  "top-notch-support experts content": "Our support team consists of production veterans who understand the challenges you face because they've experienced them too. We ensure you utilize Kitsu's full potential and can even collaborate with you to add new features to the software.",
  "top-notch-support experts subtitle": "Former production managers",
  "top-notch-support experts title": "Get assisted by experts",
  "top-notch-support fast content": "On average we respond in 30 minutes. We are always very reactive and eager to answer your questions whether you are looking for a specific Kitsu menu, or want to discuss workflows.",
  "top-notch-support fast subtitle": "Fast response-time",
  "top-notch-support fast title": "Get answers to your questions",
  "top-notch-support header explanation": "Benefit from the industry's fastest response time via in-app chat. All discussions are saved and can be supplemented with a ticketing system. Most importantly, you talk with production experts, not chatbots.",
  "top-notch-support header subtitle": "We are always here to help you",
  "top-notch-support header tagline": "Top-Notch Support",
  "try cgwire docker": "Try the CGWire suite with Docker",
  "tvshows button demo": "Try it for free",
  "tvshows button info": "Contact us for more information",
  "tvshows people desc 1-1": "Artists need quick access to their tasks and a simple way to communicate about their work by posting comments and previews.",
  "tvshows people desc 1-2": "When artists log in, they land on their to-do list. At a glance, they see what tasks they need to complete.",
  "tvshows people desc 1-3": "All tasks are properly detailed: due date, estimation, priority level, current status, and the latest comment.",
  "tvshows people desc 1-4": "With a single click, artists can open a comment panel without leaving their to-do list. It's very fast to respond or send a new preview. Through the notification system (in-app, email, or Slack), they know when something happens.",
  "tvshows people desc 2-1": "Directors have an efficient way to review pending tasks and stay aware of what's happening in production. This allows them to react quickly and avoid the team wasting time due to incorrect directions.",
  "tvshows people desc 2-2": "Kitsu provides a playlist system: the Director can review multiple shots consecutively, whether pending reviews or the entire movie. Kitsu includes editing functions such as changing the shot order or switching versions on the fly, allowing the Director to be more precise about what they want to see.",
  "tvshows people desc 3-1": "As a Production Manager, you need to track production costs and know what has been reviewed and how many retakes have occurred.",
  "tvshows people desc 3-2": "Kitsu provides efficient timesheets where you can see the number of hours spent by each artist per day, week, or month for all productions.",
  "tvshows people desc 3-3": "For each shot or asset, you can see the overall time spent on it. This helps identify entities that are too costly. You can set estimates for each task and compare them to the actual time spent.",
  "tvshows people desc 3-4": "The statistics page allows you to write your producer report faster. You don’t have to chase down information. It shows you the production's progress in real-time.",
  "tvshows people desc 3-5": "You don't need to spend time gathering files for daily or weekly reviews. With the playlist page, you can set up reviews quickly and ensure nothing is missed.",
  "tvshows people desc 4-1": "The producer has a comprehensive view of the production. They can verify any information from the client or the contractor.",
  "tvshows people desc 4-2": "Kitsu allows the producer to see the financial status of the production, including where money is spent and why. They can identify the most costly shots or assets. Thanks to the charts, they always know how the production is progressing.",
  "tvshows people desc 4-3": "The producer doesn't depend on others to see the progress of the show. No one has to stop working to provide updates. The producer can independently view the progress of a sequence in real-time.",
  "tvshows people desc 5-1": "Supervisors need instant access to information at all times. They don't want to search for the right spreadsheet or file to comment on.",
  "tvshows people desc 5-2": "Fortunately, with Kitsu, everything is in one place. Supervisors don't have to wait for others to know what to do. They always know what to review and which retakes need to be done.",
  "tvshows people desc 5-3": "Task assignments, mentions, and comments ensure that information is always sent to the right person efficiently. Ultimately, supervisors have everything at hand to make and share the right decisions.",
  "tvshows people title 1": "For Artists",
  "tvshows people title 2": "For Directors",
  "tvshows people title 3": "For Production Managers",
  "tvshows people title 4": "For Producers",
  "tvshows people title 5": "For Supervisors",
  "tvshows quote": "When you work on a 52x11’ series, you have to deal with an insane amount of deliveries. Fortunately, with Kitsu, everything was running smoothly.",
  "tvshows quote author": "Cécile Hergaux, Head of Studio at Cube Creative",
  "tvshows reasons item 1": "Get an overview of the progress of all your episodes",
  "tvshows reasons item 2": "Run full episode reviews through a single playlist with external collaborators",
  "tvshows reasons item 3": "Keep track of retake numbers and build report easily",
  "tvshows reasons title": "Why you should use Kitsu for your TV Series production",
  "tvshows subtitle": "2D and 3D TV Shows",
  "tvshows title": "Kitsu for TV Series",
  "usecase demo": "Tracked with Kitsu by",
  "video-games button demo": "Try it for free",
  "video-games button info": "Contact us for more information",
  "video-games people desc 1-1": "Kitsu provides efficient task management and scheduling features. It allows you to set proper workloads for every artist and have a global perspective on your project.",
  "video-games people desc 1-2": "For each asset, you can see the overall effort spent on it. This helps identify elements that are too costly. Then, you can access to the whole history and identify bottlenecks.",
  "video-games people desc 1-3": "You can also track the time billed by your freelancers through a simple timesheet system. All the data can be aggregated at week and month level.",
  "video-games people desc 2-1": "Supervisors need instant access to information at all times. They don't want to search for the right spreadsheet or file to comment on.",
  "video-games people desc 2-2": "With Kitsu, everything is in one place. Supervisors don't have to wait for others to know what to do. They always know what to review and can easily send their feedback.",
  "video-games people desc 2-3": "With the playlist system, they can review everything in a row. They can do it alone or invite the whole team to the review.",
  "video-games people desc 2-4": "Task assignments, mentions, and comments ensure that information is always sent to the right person efficiently. Ultimately, supervisors have everything at hand to make and share the right decisions.",
  "video-games people desc 3-1": "Artists need quick access to their tasks and a simple way to communicate about their work by posting comments and previews.",
  "video-games people desc 3-2": "Via the Kitsu todo-list, they can report their progress efficiently and push their deliveries. They get timesheets to declare the amount of hours they spent working for your studio.",
  "video-games people desc 3-3": "All tasks are properly detailed. Artists get clear feedback and know when their work is validated.",
  "video-games people desc 3-4": "They have many views to manage their workload: list, kanban and calendar and can see the whole production to understand the context." ,
  "video-games people desc 3-5": "Through the notification system (in-app, email, or Slack), they always know when something happens.",
  "video-games people desc 2-5": "You don't need to spend time gathering files for daily or weekly reviews. With the playlist page, you can set up reviews quickly and ensure nothing is missed.",
  "video-games people title 1": "For Project Managers",
  "video-games people title 2": "For Supervisors",
  "video-games people title 3": "For Artists",
  "video-games quote": "With Kitsu working with dozens of freelancers is simple as simple as working with one of them.",
  "video-games quote author": "Leonidas , Animation Supervisor at Supercell",
  "video-games reasons item 1": "Build a library of all your in-game assets and version them",
  "video-games reasons item 2": "Optimized design for artists to get clear directives and send their deliveries",
  "video-games reasons item 3": "Collaboration features dedicated to the creative team, Kitsu is like Jira for artists",
  "video-games reasons title": "Why you should use Kitsu for your video games production",
  "video-games subtitle": "Creative assets, trailers and cinematics",
  "video-games title": "Kitsu For Video Games"
}
