{
  "about contact explanation": "CGWire<br> 84 avenue de la République<br> 75011 Paris",
  "about blender information": "All production pictures displayed in screenshots were done by the Blender Studio during the Sprite Fright production. They are licensed under Creative Commons.",
  "about design information": "All artworks are made by Ev Style and the Noalito Studio. They are licensed under Creative Commons by-nc-sa.",
  "about design title": "Website illustrations",
  "about explanation one": "While the production complexity increased and the deadlines tightened, the need for efficient teamwork became stronger. The amount of data to manage made it harder to deliver qualitative movies and, kept people late at night. That's why we decided to put an end to this. We wake up every morning with one goal: allow you to deliver high-end pictures while keeping it fun.",
  "about explanation three": "Through our solutions, artists have better interactions with other teams and focus on pictures. They grow their skills along their career and reach new levels. Studios, on their side, scale seamlessly. They can unleash their potential and fulfill their ambitions.",
  "about explanation two": "To achieve this, we rethought how communication happens inside and outside the studio. For the inside, we turned the production tracker into a collaborative platform. Through it, all the stakeholders share information in real time and get more autonomous. For the outside, we have allowed talents from different studios to meet and grow their skills together.",
  "about explanation four": "Together we are all winners.",
  "about legal explanation": "CGWire<br> 84 avenue de la République<br> 75011 Paris",
  "about partners subtitle": "Our clients",
  "about partners title": "Find out who works with us",
  "about privacy one": "This Policy describes the information we collect from you, how we use that information, and our legal basis for doing so. It also covers whether and how that information may be shared and your rights and choices regarding the information you provide to us. ",
  "about subtitle": "What Drives Us",
  "about supporters subtitle": "Our supporters",
  "about supporters title": "They support us",
  "about tagline": "Our mission",
  "about team advisors": "Our advisors",
  "about team explanation elsa": "Elsa worked during 15 years in the movie industry as Chief Financial Officer in studios and organization promoting cinema. She is in charge of the accountability aspects at CGWire.",
  "about team explanation evan": "Evan is an experienced Python Software Engineer and is involved in open source projects. With us, he maintains and improves the Kitsu API and the DCC integrations.",
  "about team explanation frank": "Before CGWire, Frank worked for studios and co-founded a startup. He has 15 years of experience in tech companies. Today, he nurtures the CGWire and Kitsu brands and gathers the right people to build them.",
  "about team explanation gwen": "Gwenaëlle worked for more than 10 years as a production manager with distributed teams. At CGWire, she handles all product management and sales aspects. She makes any Kitsu implementation a success.",
  "about team explanation nicolas": "Nicolas is one of the most renown French System Adminstrator. He is a speaker at a lot of tech events. He manages our cloud and on-premise infrastructures. Thanks to him, your Kitsu instance is always up.",
  "about team explanation nicolaspennec": "Nicolas is an experienced Javascript developer. He has 15 years of experience in companies such as OVH or Orange. He gives a lot of conferences too about frontend technologies. He is in charge of all the Kitsu UIs.",
  "about team id elsa": "Elsa Chevallier",
  "about team id ev": "Ev Henke",
  "about team id evan": "Evan Blaudy",
  "about team id frank": "Frank Rousseau",
  "about team id frank2": "Frank Karlitschek",
  "about team id gwen": "Gwenaëlle Dupré",
  "about team id jc": "Jean-Christophe Deperraz",
  "about team id matthieu": "Matthieu Aubry",
  "about team id nicolas": "Nicolas Ledez",
  "about team id nicolaspennec": "Nicolas Pennec",
  "about team intro": "We are a passionate team located in France. We have an extensive experience in coding software, managing productions, and building products.",
  "about team role ev": "Senior UX Designer",
  "about team role elsa": "Finance Manager",
  "about team role evan": "Backend Software Manager",
  "about team role frank": "Marketing and Communication Manager",
  "about team role frank2": "CEO at Nextcloud",
  "about team role gwen": "Product and Sales Manager",
  "about team role jc": "Sales Manager at Datavenir",
  "about team role matthieu": "CEO at Matomo",
  "about team role nicolas": "Hosting Infrastructure Manager",
  "about team role nicolaspennec": "Frontend Software Manager",
  "about team title": "Who we are",
  "about terms one": "By using the CGWire Hosting provided by CGWire, you are agreeing to be bound by the following terms and conditions.",
  "about title": "About CGWire",
  "about values text one": "The more lightweight our tools are, the more agile we are. It clears our mind and makes everything faster.",
  "about values text three": "Well-made things last longer. It makes us happy to work on them and leads to better software.",
  "about values text two": "When ideas and work are shared everyone wins, we learn faster and we achieve more.",
  "about values title": "Our values",
  "about values title one": "Simplicity",
  "about values title three": "Craftsmanship",
  "about values title two": "Collaboration",
  "about work cta": "Work with us",
  "about work text one": "We share most of the things we build and learn. We have made our KPIs public too.",
  "about work text three": "We always need to learn. That's why we dedicate one day a week to self-training.",
  "about work text two": "We work from where we want when we want. Only productivity matters.",
  "about work title": "How we work",
  "about work title one": "Open Company",
  "about work title three": "Deliberate Practicing",
  "about work title two": "Remote",
  "api button cta": "Read the client documentation",
  "api highlight one": "Fast to learn Python client",
  "api highlight three": "Integrations with your DCC tools",
  "api highlight two": "Cloud-based or on-premises",
  "api quote": "The Python client for Kitsu is really useful for a TD. I was able to code quickly tailor-made tools for production and leads. Thank you for leaving Kitsu open to other software!",
  "api quote author": "Jérôme Brack, Technical Director at DogHouse Films",
  "api title documentation": "Access to API documentation",
  "casting-management asset-links content": "Connect assets for specific representation. You can populate sets, link props to characters, or anything fitting your workflow.",
  "casting-management asset-links subtitle": "Set populating",
  "casting-management asset-links title": "Link assets together",
  "casting-management export content": "Export all casting information either as a flat .csv file or as a column representation. Connect your tools to our API to enhance your scene builder.",
  "casting-management export subtitle": "CSV files and API",
  "casting-management export title": "Export your casting",
  "casting-management header explanation": "Set your breakdowns and access casting information from anywhere. Add as many asset occurrences as needed and record other metadata. Then, you will see when your shots are ready to be built.",
  "casting-management header metrics": "More than 200 000 assets were already managed with Kitsu!",
  "casting-management header subtitle": "Set and share your breakdowns",
  "casting-management header tagline": "Casting Management",
  "casting-management tables content": "Build breakdown tables showing for each shot the casted assets organized by types. Add metadata right from there to every shot. Provide information for your scene builder.",
  "casting-management tables subtitle": "Link assets to shots",
  "casting-management tables title": "List your breakdown",
  "client title documentation": "Access to client documentation",
  "community chat subtitle": "Discord",
  "community chat title": "Connect with your peers",
  "community contribution": "Community contribution",
  "community explanation one": "The more we progressed in building CGWire, the more we felt the need to enable more collaboration between studios. That's why we have fostered online and offline communities of Animation professionals. Topics cover Kitsu, of course, but they go beyond. TDs and production managers share tips and best practices to deal with their day-to-day challenges. See, in the following, every platform we use for that.",
  "community feedback cta": "Vote for the next features",
  "community feedback explanation": "Post feedback and comment on them. Vote for the already posted feature. See what is under development and build the future of Kitsu with the community.",
  "community feedback subtitle": "Canny",
  "community feedback title": "Give feedback",
  "community forum explanation": "Discuss various topics about CG or simply ask us for assistance on one of our products. Post on the forum to ask your question.",
  "community github cta": "Star our repository",
  "community github explanation": "Post bug reports or feature requests on our Github repositories. See how we code things and participate in architecture discussions. And even better, send your pull requests!",
  "community github subtitle": "Github",
  "community github title": "Contribute to Kitsu",
  "community meetup cta": "Join 750+ animation enthusiasts",
  "community meetup explanation": "We organize meetups with people from the industry to discuss Production Management, Pipeline, and Artistic Technics. Come listen to the talks from your peers!",
  "community meetup subtitle": "Meetup",
  "community meetup title": "Come to our events",
  "community slack cta": "Share tips with 1000+ experts",
  "community slack explanation": "Join our Discord channel. Professionals from the industry share and exchange good habits and practice about pipeline and software development!",
  "community subtitle": "Join your peers",
  "community tagline": "Meet Our Community",
  "community title": "community title",
  "community translate cta": "Become a Kitsu translator",
  "community translate explanation": "Kitsu is already available in 6 languages. With your help, we can go further. Translate Kitsu in your language and allow more people to access our open-source technologies.",
  "community translate subtitle": "POEditor",
  "community translate title": "Translate Kitsu",
  "comparison ftrack subtitle": "When to use Kitsu and Ftrack",
  "comparison ftrack title": "Kitsu compared to Ftrack",
  "comparison shotgrid subtitle": "When to use Kitsu and Shotgrid",
  "comparison shotgrid title": "Kitsu compared to Shotgrid",
  "comparison selfhosted subtitle": "When to subscribe to our cloud offer",
  "comparison selfhosted title": "Kitsu Cloud vs Self-hosted",
  "contact address": "Address",
  "contact company identifier": "Company Identifier",
  "contact emails": "Contact Emails",
  "contact explanation one": "See all our emails where you can contact whether it's for support, sales, or partnership.",
  "contact france": "France (Schools)",
  "contact resellers": "Resellers",
  "contact sales": "Sales",
  "contact spain": "Spain",
  "contact support": "Support",
  "contact tagline": "Our Contact Information",
  "contact title": "Contacts",
  "elite-hosting availability content": "We monitor every activity on your instance. We get alerts every time something wrong or suspicious happens. We can fix the issue as fast as possible.",
  "elite-hosting availability subtitle": "99% uptime",
  "elite-hosting availability title": "Make sure that your Kitsu is always up",
  "elite-hosting header explanation": "Our operation team provides you with highest standard of the cloud industry. With decades of experience, we ensure that your installation is always up and that your data are always secured. All our installations are safely isolated ensuring performance and confidentiality.",
  "elite-hosting header subtitle": "Your data is always available and secured",
  "elite-hosting header tagline": "Elite hosting",
  "elite-hosting performance content": "Your installation is isolated from others and is set up near your location. All videos processing is run on a dedicated machine and playlists movie build can be done for big playlists.",
  "elite-hosting performance subtitle": "Speed and reliability",
  "elite-hosting performance title": "Get fast access to your productions",
  "elite-hosting security content": "We apply all the highest security standards. We use only secured transmissions to access our up-to-date installations. All our secrets are managed through secured vaults and our employees are screened. A security document is available on demand.",
  "elite-hosting security subtitle": "SSL, Secret Management, Restricted access",
  "elite-hosting security title": "Keep your data secured",
  "feature-films button demo": "Try it for free",
  "feature-films button info": "Contact us for more information",
  "feature-films people desc 1-1": "Artists need fast access to what they have to do and a simple way to communicate on their work by posting comments and previews.",
  "feature-films people desc 1-2": "When the Artist logs in, he lands into his todo-list. In a glimpse, he sees what kind of task he has to do.",
  "feature-films people desc 1-3": "All tasks are properly detailed: the due date, the estimation, the priority level, the current status, and the last comment made on the task.",
  "feature-films people desc 1-4": "With a single click, the Artist opens a comment panel without leaving his todo-list. It's super fast to answer or send a new preview. Through the notification system (in-app, email, or Slack), he knows when something happens.",
  "feature-films people desc 2-1": "Directors will have an efficient way to review the pending reviews and be aware of what's going on with the production. That way they can react quickly and avoid the team wasting time because of wrong directions.",
  "feature-films people desc 2-2": "Kitsu provides a playlist system: the Director can review in a row several shots right from there. It can be pending reviews or the whole movie. Kitsu comes with edit functions: like changing the shot order or switching the version on the fly. It allows the Director to be more precise about what he wants to see.",
  "feature-films people desc 3-1": "As a Production Manager you need to track the cost of the production and to know what is reviewed and how many retakes occurs.",
  "feature-films people desc 3-2": "Kitsu provides you efficient timesheets where you can see the number of hours spent for each Artist, per day, per week or month for all productions.",
  "feature-films people desc 3-3": "For each shot or asset you can see the overall time spent on it. It will help to identify entities that cost too much. You can set estimation on every task and compare them to the time spent.",
  "feature-films people desc 3-4": "With the statistic page you can write your producer report faster. You don’t have to chase for the information. It shows you in real-time the progress of the production.",
  "feature-films people desc 3-5": "You don't need to spend too much time gathering the files for the daily or weekly review. With the playlist page, you can set the reviews quickly and don't miss anything.",
  "feature-films people desc 4-1": "The producer has a better view of the production. He can verify any information from the client or the contractor.",
  "feature-films people desc 4-2": "Kitsu allows him to financially see how things are going. Where the money is spent and why. He can see which shots or assets cost him the most. Thanks to the charts he knows always how the production is going.",
  "feature-films people desc 4-3": "The producer doesn’t depend on someone to see the progress of the show. No one has to stop what they are doing to provide pictures or previews to the producer. He can see by himself the progress of an episode in real-time.",
  "feature-films people desc 5-1": "Supervisors need instant access to the information all the time. They don't want to search for the right spreadsheet or the right file to comment on. ",
  "feature-films people desc 5-2": "Fortunately with Kitsu, everything is in the same place. Supervisors don't have to wait for others to know what to do. They always know what to review and which retakes should be done.",
  "feature-films people desc 5-3": "Task assignation, mentions, and comments allow to always send the information to the right person in an efficient way. In the end, supervisors have everything at hand to take and share the right decision.",
  "feature-films people title 1": "For Artists",
  "feature-films people title 2": "For Directors",
  "feature-films people title 3": "For Production Managers",
  "feature-films people title 4": "For Producers",
  "feature-films people title 5": "For Supervisors",
  "feature-films quote": "Kitsu has pretty much unified everything and is forcing neater communication.",
  "feature-films quote author": "Pete Draper, Head of VFX at Makuta VFX (RRR movie)",
  "feature-films reasons item 1": "Have an overview of the progress of all your sequences",
  "feature-films reasons item 2": "Run full sequence reviews through a playlist with external collaborators",
  "feature-films reasons item 3": "Unify the communication with all vendors",
  "feature-films reasons title": "Why you should use Kitsu for your Feature Films",
  "feature-films subtitle": "2D, 3D and VFX",
  "feature-films title": "Kitsu for Feature Films",
  "footer title usecase": "Use cases",
  "footers conclusion text1": "Made with",
  "footers conclusion text2": "in France",
  "footers link about": "About",
  "footers link contact": "Contact",
  "footers link metrics": "Metrics ",
  "footers link privacy": "Privacy",
  "footers link terms": "Terms",
  "footers title company": "Company",
  "footers title media": "Media",
  "footers title resources": "Resources",
  "footers title solutions": "Solutions",
  "gazu contact documentation": "Or read the documentation",
  "gazu contact introduction": "Are you interested?",
  "gazu explanation one": "With Kitsu Python client, it is super easy to query Kitsu API. We wanted a Python client that is simple to understand and start with. Write your code like you would write plain text and enjoy adding value to your DCC tools.",
  "gazu features four": "Available as a Python package on Pypi.org.",
  "gazu features one": "Intuitive functions to fetch production data.",
  "gazu features subtitle": "Clean Code",
  "gazu features three": "Cache system for faster response time.",
  "gazu features title": "Enjoy a simple API",
  "gazu features two": "Raw client to handle more complex requests.",
  "gazu tagline": "With Kitsu Python Client, boost your DCC tools with your production data",
  "gazu title": "With our Python Client, boost your DCC tools with your production data",
  "gazu usecase one": "Displaying the artist's tasks and files directly in his DCC solution has never been easier. Simply include the Kitsu Python Client to your app and lay back as your tools and plugins access your production data in a second.",
  "gazu usecase title": "Augment your tools",
  "gazu why one": "When you need details about a given entity, you can access them easily. Run full-text queries on your database to find quickly assets or persons. Users don't need to look into lists or remember complex names. The first letters of the entity name are enough.",
  "gazu why subtitle": "Full-text Search",
  "gazu why title": "Dig into your data",
  "header sign in": "Sign in",
  "header sign up": "Try it for free",
  "header text blog": "Productions and pipeline best practices",
  "header text casting-management": "Set your breakdown and know when shots are ready",
  "header text changelog": "Feed of our most recent features",
  "header text community": "Places to contribute and meet other users",
  "header text conferences": "Conferences about best practices",
  "header text customer-stories": "In-depth returns on experience",
  "header text documentation": "The guide to use Kitsu",
  "header text elite-hosting": "Strong security, high uptime, and automatic updates",
  "header text feature-films": "Sync many vendors and reach high quality",
  "header text kitsu": "Connect your data, stay informed, and ship faster",
  "header text production-tracker": "Schedule projects, track progress and build production reports",
  "header text review-engine": "Collect previews and run collective feedback sessions",
  "header text schools": "Improving the training of your students",
  "header text short": "Managing shorts and commercials",
  "header text software-integrations": "Plug your production tracking with your main tools",
  "header text spreadsheets": "Templates for your spreadsheets",
  "header text studio-database": "Boost your pipeline with your production data",
  "header text studios": "Studios and productions enjoying Kitsu",
  "header text tailor-made-architecture": "Multi-instances, authentication integrations, and object storage",
  "header text team-collaboration": "Dispatch tasks, share status, and communicate with artists",
  "header text top-notch-support": "User support handled by professionals from the industry",
  "header text tutorials": "Short videos to help you with Kitsu",
  "header text tvshow": "Dealing with the heavy load of TV series",
  "header title about": "About",
  "header title blog": "Blog",
  "header title casting-management": "Casting Management",
  "header title changelog": "Changelog",
  "header title community": "Community",
  "header title conferences": "header title conferences",
  "header title customer-stories": "Customer Stories",
  "header title docker": "Docker",
  "header title documentation": "Documentation",
  "header title elite-hosting": "Elite Hosting",
  "header title feature-films": "Feature Films",
  "header title gazu": "Python Client",
  "header title kitsu": "Production Tracker",
  "header title locales": "Locales",
  "header title pricing": "Pricing",
  "header title production-tracker": "Production Tracker",
  "header title resources": "Resources",
  "header title review-engine": "Review Engine",
  "header title school": "Animation Schools",
  "header title short": "Shorts",
  "header title software-integrations": "Software Integrations",
  "header title solutions": "Solutions",
  "header title spreadsheets": "Spreadsheets",
  "header title studio-database": "Studio Database",
  "header title studios": "They use Kitsu",
  "header title tailor-made-architecture": "Tailor-Made Architectures",
  "header title team-collaboration": "Team Collaboration",
  "header title top-notch-support": "Top-Notch Support",
  "header title translations": "Translations",
  "header title tutorials": "Tutorials",
  "header title tvshow": "TV Shows",
  "header title usecase": "Use Cases",
  "integrations subtitle chats": "Keep people up to date",
  "integrations subtitle dcc": "Make it faster to send previews",
  "integrations subtitle software": "Use Kitsu data in your tools",
  "integrations title": "Plug Kitsu into your tools",
  "integrations title chats": "Push notifications to your chat applications",
  "integrations title dcc": "Publish from your Digital Content Creation Tools",
  "integrations title software": "Integrate Kitsu directly into Your Code",
  "jobs title": "jobs title",
  "kitsu cta": "Do you want to use Kitsu?",
  "kitsu description": "Kitsu is a collaboration platform for Animation and VFX studios. It empowers your teams to deliver better content faster.",
  "kitsu modules subtitle": "Designed with production use cases in mind",
  "kitsu modules title": "Five modules as pillars of your productions",
  "kitsu modules description": "Kitsu has 5 modules that will help you manage your productions efficiently. They are the result of continuous iterations with hundreds of studios.",
  "kitsu scale api": "API",
  "kitsu scale api-text": "Boost your pipeline with your production data.",
  "kitsu scale reports": "Reports",
  "kitsu scale reports-text": "Have a 360° view on your productions and stay in control.",
  "kitsu scale stories": "Read stories from our customers",
  "kitsu scale stories-text": "See how studios, with our products, were able to onboard more productions and more people, on site and remotely!",
  "kitsu scale todos": "Todo-lists",
  "kitsu scale todos-text": "Make your artists autonomous with efficient todo-lists.",
  "kitsu scale reviews": "Reviews",
  "kitsu scale reviews-text": "Perform reviews for each delivery and compare any versions.",
  "kitsu services subtitle": "An outstanding user experience",
  "kitsu services title": "Strong services to support your production",
  "kitsu services description": "A web app is only used as its full potential with proper assistance. Thanks to our offer, our team is always there for you and your team. We make everything safe and smooth.",
  "kitsu stories description": "See how our customers implemented Kitsu in their studios for any kind of productions: Shorts, TV, series, feature films, 2D, 3D or VFX.",
  "kitsu stories subtitle": "Testimonials",  
  "kitsu stories title": "Read our customer stories",  
  "kitsu title": "Better. Faster. Together.",
  "kitsu tracked": "Fully tracked with Kitsu",
  "kitsu watch cta": "Watch the video",
  "main conclusion tagline": "Our tech know-how at the service of your creativity",
  "main conclusion text": "CGWire software is open source and developed in collaboration with studios. All features and user interfaces have been validated by real-life use cases. ",
  "main contact cta": "Contact us",
  "main contact introduction": "Want to try CGWire suite? We offer a 14-day trial!",
  "main contact title": "Interested ?",
  "main cookies consent": "Do you allow us to set cookies to build anonymous visitor analytics and allow you to contact our support?",
  "main customer story adm": "We needed a tool to link tasks and visual deliveries. We wanted practical and pleasant software for the teams. Especially for Filmmakers, who had to access the shots end-to-end at any moment. And of course, all while allowing production managers to track the progress with ease.",
  "main customer story fost": "With Kitsu, people think first about the time saved but what matters more to me is the serenity you get by having everything in order. It gave you more space in your brain to focus on other elements of your production.",
  "main customer story makuta": "Kitsu has pretty much unified everything and is forcing neater communication not only between artists but from production, management, and clients.",
  "main customer story miyu": "A few days are enough to understand all the features required to run a production. Everyone in the studio starts quickly, especially artists who really enjoy Kitsu. We didn't notice this enthusiasm with the previous tools we used.",
  "main explanation one": "With Kitsu, you enable efficient collaboration between different sites and with people working from home. It leads to better decisions and faster deliveries.",
  "main explanation text four": "Kitsu saves time and increases efficiency. Once you plug it with your pipeline it puts your studio on steroids. Getting more productions is easier than ever!",
  "main explanation text one": "You get up-to-date information. So you can assign tasks and send directives properly. That makes your team more productive.",
  "main explanation text three": "Slick and uncluttered software is faster, but it is also easier to start with. With Kitsu, you can start your projects without the need of a consultant or intensive training.",
  "main explanation text two": "Your data and previews are stored securely and will always be accessible to your team and your pipeline. Everyone knows what to do in the studio or from home.",
  "main explanation three": "main explanation three",
  "main explanation title four": "Scale your studio",
  "main explanation title one": "Always make the best decisions",
  "main explanation title three": "Get things done from Day 1",
  "main explanation title two": "Make your data available everywhere",
  "main explanation trusted": "Trusted by studios and schools all over the world",
  "main explanation two": "CGWire knows these problems well. We have extensive experience in studios and as software engineers. And the good news: we can give you a hand.",
  "main newsletter button": "Subscribe",
  "main newsletter input": "Email address",
  "main newsletter title": "To follow our progress, subscribe to our newsletter:",
  "main no": "No",
  "main plans cta": "Try Kitsu Now",
  "main services intro": "To assist you we offer the following services:",
  "main services one": "We propose our open source tools to manage your productions and your files efficiently.",
  "main services three": "We provide hosting services if you don't want to care about the IT while using CGWire.",
  "main services title": "How can we help you ?",
  "main services two": "We develop features and tools around our open source solutions to automate your recurring tasks.",
  "main solutions api": "An API to store and manage your production data.",
  "main solutions client": "A Python client to connect your tools to the Kitsu API.",
  "main solutions frontend": "A web app for your production management.",
  "main solutions introduction": "To assist you in your pipeline setup, we are working on open-source tools that will make your life easier: ",
  "main solutions see": "Learn more...",
  "main solutions title": "Discover our free and open source solutions",
  "main subtitle": "CGWire develops Kitsu a platform for Animation and VFX productions to bring teams and tools in a single place. Collaborate, manage deliveries, and perform reviews from anywhere.",
  "main tagline": "Bring Your Productions To The Next Step",
  "main title": "We Connect Creative Minds",
  "main title tab": "Collaboration Platform for Animation Studios",
  "main yes": "Yes",
  "meta jobs": "meta jobs",
  "newsletter description": "Get the latest news about CGWire and Kitsu, the collaboration platform for Animation studios.",
  "newsletter title": "Newsletter",
  "pricing billed annualy": "billed annually",
  "pricing button contactcta": "Contact us",
  "pricing button cta": "Try it for free",
  "pricing calculator": "Try our tailor-made pricing calculator",
  "pricing cloud explanation": "We provide an adaptated cloud installation with the user support and additional features.",
  "pricing contact explanation": "We can adapt our offer to your specific needs and propose professional services",
  "pricing contact introduction": "Do you need a quote?",
  "pricing discount details": "All plans come with a 14-day trial",
  "pricing explanation one": "Pricing plans for Kitsu hosting",
  "pricing faq answer1": "We accept credit cards only for monthly payments. For yearly subscriptions, you can pay via credit card, wire transfer or with a SEPA payment.",
  "pricing faq answer10": "Monthly subscriptions can be canceled through your account page. For yearly subscription please contact our team, and we will set the cancelation in our billing system.",
  "pricing faq answer11": "Yes, we can provide tailor-made plans that fit your production.",
  "pricing faq answer2": "All the API features are included in your subscription: REST routes, event stream, and full-text search.",
  "pricing faq answer3": "Every feature is included in the free trial with unlimited user access. But Kitsu will run on low-end hardware. To try it with stronger hardware please contact our team.",
  "pricing faq answer4": "It corresponds to your installation of Kitsu. It runs on its own domain name (yourstudio.cg-wire.com). You will have a different account on it and your team will interact with this installation.",
  "pricing faq answer5": "Yes, this is what we name On-Premise hosting. We manage Kitsu on your server like if it was on the cloud.",
  "pricing faq answer6": "We set the disk limitation to make sure you don't feel constrained by. If you have a very intensive load of previews please contact us to estimate extra costs. As a rule of thumb, a 50x11' TV series will require 200GB.",
  "pricing faq answer7": "You can change it at any time. You will pay the remaining period at pro-rata rates. If you downgrade, your subscription a credit note will be submitted for future renewals.",
  "pricing faq answer8": "If you run a monthly subscription, you can change it directly through your account page. For yearly subscriptions, you have to contact our sales team. We will operate the change in our billing system.",
  "pricing faq answer9": "A yearly subscription means that you pay 12 months upfront. By showing your engagement you benefit from a 20% discount compared to the monthly rate.",
  "pricing faq question1": "What forms of payment do you accept?",
  "pricing faq question10": "How do I cancel my subscription?",
  "pricing faq question11": "My production will run on X months. Can you provide a subscription for this?",
  "pricing faq question2": "Do I have access to the API with my subscription?",
  "pricing faq question3": "What is included in the free trial?",
  "pricing faq question4": "What is a Kitsu instance?",
  "pricing faq question5": "Can I make Kitsu run on my servers?",
  "pricing faq question6": "Is the disk space provided enough for my needs?",
  "pricing faq question7": "Can I change my subscription once it started?",
  "pricing faq question8": "How do I change my subscription?",
  "pricing faq question9": "What means a yearly subscription?",
  "pricing faq subtitle": "Additional information",
  "pricing faq title": "Frequently Asked Questions",
  "pricing features common searchengine": "Search engine",
  "pricing features common playlistbuilder": "Playlist builder",
  "pricing features common four": "Strong security",
  "pricing features common four": "Strong security",
  "pricing features common one": "On-boarding",
  "pricing features common three": "High availability",
  "pricing features common two": "Premium Support",
  "pricing features enterprise seven": "SOC 1 & 2 Security",
  "pricing features enterprise six": "Dedicated database",
  "pricing features large five": "Software integrations",
  "pricing features large four": "< 12h response time",
  "pricing features large one": "81 - 200 users",
  "pricing features large six": "2 x Quad Core VM",
  "pricing features large three": "10TB storage",
  "pricing features large two": "Diamond support",
  "pricing features singlecore": "Single Core VM",
  "pricing features mutualize": "Mutualized hosting",
  "pricing features community": "Community support",
  "pricing features users": "users",
  "pricing features user": "user",
  "pricing features gbstorage": "GB storage",
  "pricing features tbstorage": "TB storage",
  "pricing features medium five": "2 x Dual Core VM",
  "pricing features medium four": "< 24h response time",
  "pricing features medium one": "31 - 80 users",
  "pricing features medium three": "3TB storage",
  "pricing features medium two": "Priority for bug fixes",
  "pricing features partner eight": "Local video computing cluster",
  "pricing features partner five": "AD/LDAP integration",
  "pricing features partner four": "Multiple instances",
  "pricing features partner one": "Everything in Studio",
  "pricing features partner seven": "Local object storage",
  "pricing features partner six": "Staging environment",
  "pricing features partner three": "Studio-wide dashboards",
  "pricing features partner two": "On-premise",
  "pricing features partner encryption": "Media encryption",
  "pricing features partner gpu": "GPU video processing",
  "pricing features partner contract": "Custom contract",
  "pricing features small five": "1 x Dual Core VM",
  "pricing features small four": "< 48h response time",
  "pricing features agency one": "1 - 30 users",
  "pricing features small three": "1TB storage",
  "pricing features small two": "Unlimited projects",
  "pricing features successpack five": "Pipeline Assistance",
  "pricing features successpack four": "Training",
  "pricing features successpack one": "Workflow audit",
  "pricing features successpack six": "Software Integrations",
  "pricing features successpack three": "Data Migration",
  "pricing features successpack two": "Configuration",
  "pricing features team storage": "500GB storage",
  "pricing features team support": "Light Support",
  "pricing features team supporttime": "< 72h response time",
  "pricing features team users": "1 - 10 users",
  "pricing features tiny five": "1 x Single Core VM",
  "pricing features tiny support": "Basic support",
  "pricing features tinyplus one": "31 - 80 users",
  "pricing features tinyplus three": "1TB storage",
  "pricing features tinyplus two": "Unlimited projects",
  "pricing features training": "Training session",
  "pricing firsteps cta1": "Book a meeting or a demo",
  "pricing firsteps cta2": "Join our Discord community  ",
  "pricing firsteps cta3": "Signup for a trial",
  "pricing firsteps question1": "Schedule a meeting with a member of our team. We will see together how Kitsu can improve your workflow and empower your business.",
  "pricing firsteps question2": "Then join our Discord community to get in touch with other users and talk about pipelines and workflows.",
  "pricing firsteps question3": "Register and access your Kitsu Cloud installation for 14 days for free. All features are included, you will be able to test everything.",
  "pricing firsteps subttile": "Starting with Kitsu",
  "pricing firsteps ttile": "First steps",
  "pricing install cta": "Install it",
  "pricing metadata": "See how we can help you to migrate to Kitsu and discover our hosting plans (cloud or on-premise).",
  "pricing monthly": "monthly",
  "pricing opensource details": "Kitsu is free and open-source, which means that it can be freely used and modified by your team on your infrastructure.",
  "pricing opensource install": "Installation instructions",
  "pricing opensource title": "Free and Open-Source",
  "pricing price free": "Free",
  "pricing ranch title": "Render Farm discount",
  "pricing ranch explanation": "Our subscriptions come with free credits from our partner Ranch Computing! Contact us for details.",
  "pricing school details": "We offer a unique price of 3999€ a year for Artist Schools (up to 100 students).",
  "pricing school title": "Pricing For Schools",
  "pricing tagline": "The right plan for your studio",
  "pricing sucesspack explanation": "Our team will help you to define and run a tailor-made implementation of Kitsu into your studio.",
  "pricing sucesspack subtitle": "Drive a successful implementation with our help",
  "pricing sucesspack title": "Success packs",
  "pricing support license ad": "Active Directory compatibility",
  "pricing support license details": "We can install Kitsu on your servers. We handle the setup, the upgrades, the backup, and the monitoring. You get the same level of support as the cloud version.",
  "pricing support license directory": "User Directory",
  "pricing support license domain": "Needs: Domain name",
  "pricing support license ldap": "Sync users and passwords from an LDAP directory",
  "pricing support license migation onpremise": "Retrieve productions from a Kitsu local instance",
  "pricing support license migration": "Migration",
  "pricing support license migration cloud": "Retrieve productions from a Kitsu cloud instance",
  "pricing support license ports": "Needs: standard ports open (80/443)",
  "pricing support license setup": "Setup cost",
  "pricing support license ssh": "Needs: SSH access",
  "pricing support license subtitle": "A full offer on your servers",
  "pricing support license title": "On-Premise extras",
  "pricing support license ubuntu": "Needs: Ubuntu 20.04",
  "pricing support onpremise title": "Add-ons",
  "pricing kitsu subtitle": "For bigger studios",
  "pricing kitsu title": "Kitsu Cloud",
  "pricing kitsulight explaination": "A Kitsu installation with the main features, hosted on our servers with a community support.",
  "pricing kitsulight subtitle": "For creative teams",
  "pricing title": "Pricing",
  "pricing title agency": "Agency",
  "pricing title big": "Big",
  "pricing title bronze": "Bronze",
  "pricing title enterprise": "Enterprise",
  "pricing title freelancer": "Freelancer",
  "pricing title gold": "Gold",
  "pricing title partner": "Partner",
  "pricing title production": "Production",
  "pricing title quote": "On Quote",
  "pricing title silver": "Silver",
  "pricing title studio": "Studio",
  "pricing title team": "Team",
  "pricing title tinyplus": "Tiny+",
  "pricing value month": " / month",
  "pricing value user": "/ user",
  "pricing yearly": "yearly",
  "privacy title": "Privacy Policy",
  "production-tracker header explanation": "With Kitsu, schedule each task, collect time spents and track quotas. Take advantage of indicators to anticipate problems and build clear production reports. Always have an overview of your production and zoom at fine grain level to understand the details.",
  "production-tracker header metrics": "More than 1000 productions were already tracked with Kitsu!",
  "production-tracker header subtitle": "Stay in control and anticipate problems",
  "production-tracker header tagline": "Production Tracker",
  "production-tracker quotas content": "Follow the productivity of your Artists and anticipate when someone has difficulties. Make sure that no one is blocked. Set productivity goals and ensure that quotas are matched.",
  "production-tracker quotas subtitle": "Quotas",
  "production-tracker quotas title": "Set your expectations",
  "production-tracker report content": "With Kitsu you can see statistics about your status progress. It provides you with retake evolution charts to see, in a glimpse, what is going on. Exports are available to send the reports to third parties.",
  "production-tracker report subtitle": "Production reports",
  "production-tracker report title": "Get a 360° view on your data",
  "production-tracker schedule content": "From the schedule module, you will be able to set the main duration and milestones of your project. It will allow you to see occupation and plan your production better.",
  "production-tracker schedule subtitle": "Plannings",
  "production-tracker schedule title": "Schedule your work",
  "review-engine compare content": "Compare any preview with an earlier version from the same type or a previous step. Compare them side by side or via overlay.",
  "review-engine compare subtitle": "Side by side, overlay",
  "review-engine compare title": "Compare with any version",
  "review-engine header explanation": "Build playlists to review all your shots and assets in a row, for you or your client. Set up review sessions to give feedback efficiently. Keep all the versions of the previews at hand to compare with earlier deliveries.",
  "review-engine header metrics": "More than 2 000 000 videos were already reviewed with Kitsu!",
  "review-engine header subtitle": "Give feedback on every delivery",
  "review-engine header tagline": "Review Engine",
  "review-engine playlists content": "Build review playlists in a glimpse and comment all shots in a row. You can add comments and annotations right from the playlist. Give access to playlists to your clients or keep them for your team.",
  "review-engine playlists subtitle": "Playlists",
  "review-engine playlists title": "Review your shots in a row",
  "review-engine room content": "Watch a playlist with your team. Everything is synchronized, so everyone can watch the movie directly while chatting via another software.",
  "review-engine room subtitle": "Real-time synchronization",
  "review-engine room title": "Perform team reviews",
  "schools button demo": "Try it for free",
  "schools button info": "Contact us for more information",
  "schools people desc 1-1": "Students need a central place to work together and with their teachers. Kitsu gives them a dedicated workspace to share information.",
  "schools people desc 1-2": "Kitsu gives them a frame to get organized and receive data from their teachers. Thanks to the notification system (in-app, email, or Slack), they are always informed when feedback was sent.",
  "schools people desc 1-3": "Your students will learn how to use a production tracker that runs in real studios. They will acquire early a good sense of priorities and the basics of professional communication.",
  "schools people desc 2-1": "Directors of studies follow the final student projects. They want to know how projects are running and identify issues quickly.",
  "schools people desc 2-2": "Director of Studies will be able to know the status of a project in one look and see if the assignments of the tasks are fair or not. Through the schedules, they will have a global overview of the major milestones of the project.",
  "schools people desc 3-1": "Teacher will focus on their specialty. They won’t miss a request for feedback or a new preview. They will be able to see which student group requires assistance.",
  "schools people desc 3-2": "Movie reviews will be easier thanks to the playlist module which allows comparing different versions and building stage.",
  "schools people desc 3-3": "Kitsu will be a dedicated place to store all the history of the project to remember how decisions were taken.",
  "schools people title 1": "For a Student",
  "schools people title 2": "For a Director of Studies",
  "schools people title 3": "For a Teacher",
  "schools quote": "Kitsu is the exact solution we were looking for to manage our students projects.",
  "schools quote author": "Carlos de Carvalho, Director of studies at Pôle 3D",
  "schools reasons item 1": "Preparing students for industry-standard production management",
  "schools reasons item 2": "Playlist makes reviews easy for teachers",
  "schools reasons item 3": "Efficient student interactions with built-in comment system",
  "schools reasons title": "Why you should use Kitsu for your Education Program",
  "schools subtitle": "Student Projects",
  "schools title": "Kitsu For Your School",
  "shorts button demo": "Try it for free",
  "shorts button info": "Contact us for more information",
  "shorts people desc 1-1": "Supervisors work on several productions at the same time. They have to act quickly, and always be up to date.",
  "shorts people desc 1-2": "Thanks to its real-time capabilities, Kitsu displays always the latest data. Better, dashboards and task lists emphasizes the most important information.",
  "shorts people desc 1-3": "Supervisors can save their most-used filters. It's easy find for them to find their retakes or their pending reviews.",
  "shorts people desc 1-4": "Task assignation, mentions, and comments allow to always send the information to the right person in an efficient way. In the end, supervisors have everything at hand to take and share the right decision.",
  "shorts people desc 2-1": "Artists need fast access to what they have to do and a simple way to communicate on their work by posting comments and previews.",
  "shorts people desc 2-2": "When the Artist logs in, he lands into his todo-list. In a glimpse, he sees what tasks he must work on. Related data are displayed: entity, task type, estimation, due date, and most recent comment.",
  "shorts people desc 2-3": "All tasks are properly detailed: the time estimated to do it, the priority level, the current status, and the last comment made on the task. He can sort this list by priority, status, or last comment.",
  "shorts people desc 2-4": "With one click, the Artist can open a comment panel without leaving his todo-list and write his answer. It's super fast to answer or send a new preview. Finally, there is a notification system allowing him to know when something changes on his account.",
  "shorts people desc 3-1": "Directors need an efficient way to review the pending reviews and be aware of what's going on with the production. That way they can react quickly and avoid the team wasting time because of wrong directions.",
  "shorts people desc 3-2": " To achieve that Kitsu provides a playlist system: the Director can review in a row several shots right from it. It can be pending reviews or the whole movie.  Kitsu comes with edit functions: like changing the shot order or switching the version on the fly. It allows the Director to be more precise about what he wants to see.",
  "shorts people desc 3-3": "The director sees what happens via the news feed. He can react quickly when something goes wrong. No need to wait for the end of the week to react.",
  "shorts people desc 4-1": "As a Production Manager you need to track the costs of the production and to know what is reviewed and how many times it required a retake.",
  "shorts people desc 4-2": "Kitsu provides you with efficient timesheets where you can see the number of hours spent per Artist, at a day, week or month range. You can access the details by production.",
  "shorts people desc 4-3": "For each shot or asset, you can see the overall time spent on it. It will help to identify entities that cost too much. You can set estimation on every task and compare them to the time spent for each task.",
  "shorts people desc 4-4": "With the statistic page, you can write your producer report faster. You don’t have to chase the information. You can report the information on your report and see the progress of the product during its lifetime.",
  "shorts people desc 4-5": "You don't need to spend too much time gathering the files for the daily or weekly review. With the playlist page, you can set the reviews with a single click and don't miss anything.",
  "shorts people desc 5-1": "The producer has more vision on the production. He can quickly verify any information from the client or the contractor. He has all the production’s detail in a glance.",
  "shorts people desc 5-2": "Kitsu allows him to financially see how things are going. Where the money is spent and why. He can see which shots or assets cost him the most, and adjust, for the next project, his quotes. Thanks to the charts he knows always how the production is going.",
  "shorts people desc 5-3": "The producer doesn’t depend on someone to see the progress of the show. No one has to stop what they are doing to provide pictures or previews to the producer. He can see by himself the progress, part of an episode or movie.",
  "shorts people title 1": "For Supervisors",
  "shorts people title 2": "For Artists",
  "shorts people title 3": "For Directors",
  "shorts people title 4": "For Production Managers",
  "shorts people title 5": "For Producers",
  "shorts quote": "Kitsu is a very artist-friendly tool to plan and track your project. The UI is clean and easy to understand. We got a lot of positive reactions from the team. .",
  "shorts quote author": "Christian Zehetmeier, Head of Production at Woodblock",
  "shorts reasons item 1": "Communicate easily with your Artists and keep the history",
  "shorts reasons item 2": "Schedule and manage several projects at the same time",
  "shorts reasons item 3": "Send reviews and final projects through the client gateway",
  "shorts reasons title": "Why you should use Kitsu for your Short Movies",
  "shorts subtitle": "Trailers, Ads, Docs, Music Clips, Youtube",
  "shorts title": "Kitsu for your Short Movies",
  "software-integrations header explanation": "Your data flows in all your pipeline. That's why we provide integrations to facilitate communication between your tools. We allow your artists to publish from their tools, your team to send notifications into your chat applications, and we give you API clients for your custom needs.",
  "software-integrations header metrics": "10 solutions are already integrated with Kitsu!",
  "software-integrations header subtitle": "Connect all your tools",
  "software-integrations header tagline": "Software integrations",
  "spreadsheets breakdown title": "Manage your casting",
  "spreadsheets explanation one": "We know that you are used to spreadsheets and that jumping into a new tool is not easy. Even if you are not ready for using Kitsu, we want to give you a hand. So we prepared for you production-proofed spreadsheets. You can use them as a starting point to build your workflow or keep them all along with your production. Everything is free and licensed under Creative Commons by-nc-sa 2.0. Enjoy!",
  "spreadsheets retake title": "Retake tracking",
  "spreadsheets short planning title": "Set up your schedule (Short)",
  "spreadsheets tagline": "Build your workflow with our spreadsheets ",
  "spreadsheets title": "Spreadsheets",
  "spreadsheets tvshow planning title": "Set up your schedule (TV Show)",
  "studio-database api content": "Building a movie involves a lot of data: assets, shots, casting, task assignation, file locations, and more. All this information must be shared among all the departments. Kitsu API provides you with central storage for all this data that can be queried from anywhere.",
  "studio-database api subtitle": "HTTP API",
  "studio-database api title": "Share your data with all the studio",
  "studio-database boost content": "Store your production data in a single place. Then, synchronize your data, publish previews right from your tools, and run a custom script when events occur. Every action can be automatized.",
  "studio-database boost subtitle": "Automatized workflow",
  "studio-database boost title": "Boost your pipeline",
  "studio-database header explanation": "Kitsu exposes an HTTP API that allows you to centralize and access to all your data. Your tools connect to it and query the data from your production. The artists tools are enhanced. It helps them to focus on the artistic side of their work. ",
  "studio-database header metrics": "More than 100 000 API calls are done on the Kitsu API every day!",
  "studio-database header subtitle": "A hub for your production",
  "studio-database header tagline": "Studio Database",
  "studio-database python content": "Take advantage of intuitive functions to fetch production data. It offers a raw client too to handle more complex requests. A cache system is integrated for faster response time. The whole is available as a Python package on Pypi.org.",
  "studio-database python subtitle": "Python client",
  "studio-database python title": "Enjoy a simple Python API",
  "studios explanation one": "Find the studios which are using Kitsu and see the productions they shipped.",
  "studios productions subtitle": "Tracked and reviewed with Kitsu",
  "studios productions title": "Productions",
  "studios subtitle": "Kitsu is used all over the world",
  "studios tagline": "Animation Studios and Schools",
  "tailor-made-architecture extra content": "Go to the next step by setting the most advanced cloud technologies on your private servers: object storage, video computing cluster, and monitoring tools. We can set everything for your you and your Kitsu installations.",
  "tailor-made-architecture extra subtitle": "AD connection, local object storage, local video cluster",
  "tailor-made-architecture extra title": "Make your on-premise installation unique",
  "tailor-made-architecture header explanation": "At a certain scale, your studio may have different requirements: on-premise installation, Active Directory integration, multi-instances, local object storage, local video computing cluster. At CGWire we can set up these specificities on your dedicated hardware. Our ops team will set up the perfect installation for your studio.",
  "tailor-made-architecture header subtitle": "We adapt our setup to your studio need.",
  "tailor-made-architecture header tagline": "Tailor-Made Architecture",
  "tailor-made-architecture multiinstance content": "As a big studio, you want to keep teams and data separated for all your productions. It can be great for security or organizational reasons. With Kitsu we offer one installation instance for every production. That way you can have different pipelines without interfering with the others.",
  "tailor-made-architecture multiinstance subtitle": "Multi-instances installation",
  "tailor-made-architecture multiinstance title": "Isolate all your productions",
  "tailor-made-architecture onpremise content": "We can set up Kitsu with all the advantages of the cloud offer directly on your servers. You can feel safe and take advantage of very close servers while benefiting from all our services (security, uptime, and performance). Your installation is kept up to date and monitored as if it was in our cloud. Even better, it can be plugged into your Active Directory.",
  "tailor-made-architecture onpremise subtitle": "On-premise, AD connection",
  "tailor-made-architecture onpremise title": "Setup Kitsu on your servers",
  "team-collaboration header explanation": "Kitsu improves communication between all stakeholders. It simplifies work on different sites and remotely. Artists know what they have to do and ship movies and pictures right to the Director. Supervisors and Producers are informed and give directives easily.",
  "team-collaboration header metrics": "More than 5 000 000 comments were already posted on Kitsu!",
  "team-collaboration header subtitle": "Keep everyone connected",
  "team-collaboration header tagline": "Team Collaboration",
  "team-collaboration news content": "Thanks to the news feed, you will never miss any comments or new preview. Everyone in the studio will know what is happening. It will be easier to anticipate problems.",
  "team-collaboration news subtitle": "Newsfeed",
  "team-collaboration news title": "Never miss anything",
  "team-collaboration tasks content": "Dispatch tasks to artists. Once they are done, Artists can publish their work in Kitsu for review. Producers, Supervisors, and Directors can iterate directly through the platform. Thanks to our real-time engine, everyone is notified instantly when a change occurs.",
  "team-collaboration tasks subtitle": "Tasks, comments and previews",
  "team-collaboration tasks title": "Share all deliveries",
  "team-collaboration todos content": "Your Artists know what is expected from them and share their progress. It keeps everyone on the same page at all times. They are more autonomous and focus more on the artistic part.",
  "team-collaboration todos subtitle": "Todos",
  "team-collaboration todos title": "Keep everyone on the same page",
  "team-collaboration usecase one": "Your Artists know what is expected from them and share their progress. It keeps everyone on the same page at all times and it facilitates them to provide feedback. Finally, because Kitsu includes the Kitsu API, you can plug your pipeline into it and enjoy improved and synchronized softwares.",
  "team-collaboration usecase title": "Keep everyone on the same page",
  "team-collaboration video tutorial1 ": "Getting started as production manager",
  "team-collaboration video tutorial2 ": "Getting started as Artist",
  "team-collaboration watch cta": "Watch the video",
  "team-collaboration why one": "Major production management applications are costly and hard to set up. With Kitsu, we aim to provide a lightweight solution that is adapted for multi-site studios. You won't need to pay for a consultant as you can learn it by yourself in a matter of minutes!",
  "terms title": "Terms of Service",
  "top-notch-support chat content": "Our support is easily accessible, whether in-app, via Discord or Zoom, our team is present for you. Someone is always here to assist you with Kitsu.",
  "top-notch-support chat subtitle": "Chat, screen-sharing, conference",
  "top-notch-support chat title": "Access to our team when you need",
  "top-notch-support experts content": "Our support is made of production veterans. We know the problem you face because we already lived them. We make sure you use the full potential of Kitsu. They can even decide with you to add new features to the software.",
  "top-notch-support experts subtitle": "Former production managers",
  "top-notch-support experts title": "Get assisted by Experts",
  "top-notch-support fast content": "On average we respond in 30 minutes after you ask your questions. We are always very reactive and eager to answer your problem whether you are looking for a menu or have a technical issue.",
  "top-notch-support fast subtitle": "Fast response-time",
  "top-notch-support fast title": "Get answers to all your questions",
  "top-notch-support header explanation": "Benefit from the fastest response time of the industry via an in-app chat. All discussions are saved and can be doubled with a ticketing system. Last but not least, you talk with production experts, not chat-bots.",
  "top-notch-support header subtitle": "We are always there to help you",
  "top-notch-support header tagline": "Top-Notch Support",
  "try cgwire docker": "Try the CGWire suite with Docker",
  "tvshows button demo": "Try it for free",
  "tvshows button info": "Contact us for more information",
  "tvshows people desc 1-1": "Artists need fast access to what they have to do and a simple way to communicate on their work by posting comments and previews.",
  "tvshows people desc 1-2": "When the Artist logs in, he lands into his todo-list. In a glimpse, he sees what kind of task he has to do.",
  "tvshows people desc 1-3": "All tasks are properly detailed: the due date, the estimation, the priority level, the current status, and the last comment made on the task.",
  "tvshows people desc 1-4": "With a single click, the Artist opens a comment panel without leaving his todo-list. It's super fast to answer or send a new preview. Through the notification system (in-app, email, or Slack), he knows when something happens.",
  "tvshows people desc 2-1": "Directors will have an efficient way to review the pending reviews and be aware of what's going on with the production. That way they can react quickly and avoid the team wasting time because of wrong directions.",
  "tvshows people desc 2-2": "Kitsu provides a playlist system: the Director can review in a row several shots right from there. It can be pending reviews or the whole movie. Kitsu comes with edit functions: like changing the shot order or switching the version on the fly. It allows the Director to be more precise about what he wants to see.",
  "tvshows people desc 3-1": "As a Production Manager you need to track the cost of the production and to know what is reviewed and how many retakes occurs.",
  "tvshows people desc 3-2": "Kitsu provides you efficient timesheets where you can see the number of hours spent for each Artist, per day, per week or month for all productions.",
  "tvshows people desc 3-3": "For each shot or asset you can see the overall time spent on it. It will help to identify entities that cost too much. You can set estimation on every task and compare them to the time spent.",
  "tvshows people desc 3-4": "With the statistic page you can write your producer report faster. You don’t have to chase for the information. It shows you in real-time the progress of the production.",
  "tvshows people desc 3-5": "You don't need to spend too much time gathering the files for the daily or weekly review. With the playlist page, you can set the reviews quickly and don't miss anything.",
  "tvshows people desc 4-1": "The producer has a better view of the production. He can verify any information from the client or the contractor.",
  "tvshows people desc 4-2": "Kitsu allows him to financially see how things are going. Where the money is spent and why. He can see which shots or assets cost him the most. Thanks to the charts he knows always how the production is going.",
  "tvshows people desc 4-3": "The producer doesn’t depend on someone to see the progress of the show. No one has to stop what they are doing to provide pictures or previews to the producer. He can see by himself the progress of a sequence in real-time.",
  "tvshows people desc 5-1": "Supervisors need instant access to the information all the time. They don't want to search for the right spreadsheet or the right file to comment on. ",
  "tvshows people desc 5-2": "Fortunately with Kitsu, everything is in the same place. Supervisors don't have to wait for others to know what to do. They always know what to review and which retakes should be done.",
  "tvshows people desc 5-3": "Task assignation, mentions, and comments allow to always send the information to the right person in an efficient way. In the end, supervisors have everything at hand to take and share the right decision.",
  "tvshows people title 1": "For Artists",
  "tvshows people title 2": "For Directors",
  "tvshows people title 3": "For Production Managers",
  "tvshows people title 4": "For Producers",
  "tvshows people title 5": "For Supervisors",
  "tvshows quote": "When you work on a 52x11’ series, you have to deal with an insane amount of deliveries. Fortunately, with Kitsu, everything was running smoothly.",
  "tvshows quote author": "Cécile Hergaux, Head of Studio at Cube Creative",
  "tvshows reasons item 1": "Have an overview of the progress of all your episodes",
  "tvshows reasons item 2": "Run full episode reviews through a playlist with external collaborators",
  "tvshows reasons item 3": "Keep track of retake numbers and build report easily",
  "tvshows reasons title": "Why you should use Kitsu for your TV Series",
  "tvshows subtitle": "2D and 3D TV Shows",
  "tvshows title": "Kitsu for TV Series",
  "usecase demo": "Tracked with Kitsu by"
}
