{
  "about contact explanation": "CG Wire 84 avenue de la République 75011 Paris",
  "about design information": "Tous les dessins présents sur ce site sont réalisés par Ev Style et le studio Naolito. Ces illustrations sont toutes sous license Creative Commons by-nc-sa.",
  "about design title": "Illustrations du site",
  "about explanation one": "Avec des productions plus complexes et des deadlines toujours plus serrées, le besoin d'un travail d'équipe efficace est allé en grandissant. La quantité de données à gérer a rendu les livraisons plus difficiles et a donné à tout le monde des horaires dingues. C'est pourquoi nous avons décidé de mettre un terme à cela. Chaque matin nous nous levons avec un but : vous permettre de produire des images haut de gamme tout en gardant de bonnes conditions de travail.",
  "about explanation three": "A travers nos solutions, les artistes interagissent mieux avec les autres équipes. Ils apprennent aussi tout au long de leur carrière et passent un cap régulièrement. Les studios, de leur côté, passent à l'échelle sans remous. Ils libèrent leur potentiel et satisfont leurs ambitions.",
  "about explanation two": "Pour y arriver nous avons repensé la communication à l'intérieur et à l'extérieur du studio. Pour l'interne, nous avons transformé le production tracker en une plateforme collaborative. À travers elle, toutes les parties prenantes partagent les informations en temps réel. Tout le monde est plus autonome. Pour l'extérieur nous permettons à des talents de differents studios de se rencontrer et d'apprendre ensemble.",
  "about explanation four": "Ensemble, nous sommes tous gagnants.",
  "about legal explanation": "CG Wire 84 avenue de la République 75011 Paris",
  "about partners subtitle": "Nos clients",
  "about partners title": "Nous travaillons avec eux",
  "about privacy one": "This Policy describes the information we collect from you, how we use that information and our legal basis for doing so. It also covers whether and how that information may be shared and your rights and choices regarding the information you provide to us. ",
  "about subtitle": "Ce qui nous porte",
  "about support title": "Ils nous aident",
  "about supporters subtitle": "Nos supporters",
  "about supporters title": "Ils nous aident",
  "about tagline": "Notre mission",
  "about team advisors": "Nos conseillers",
  "about team explanation elsa": "Elsa a 15 ans d'expérience en tant que DAF dans des studios ou des organisations de promotion du cinéma français. À CGWire, elle gère l'ensemble des aspects comptables.",
  "about team explanation evan": "Evan est un développeur Python et Javascript expérimenté qui intervient uniquement sur des projets open source. Avec nous, Il travaille sur la maintenance de Kitsu et sur les intégrations dans les logiciels de création.",
  "about team explanation frank": "Avant CGWire, Frank a travaillé pour des studios d'animation et a co-fondé une entreprise. Aujourd'hui il entretient les marques CGWire et Kitsu et réunit les bonnes personnes pour les construire.",
  "about team explanation gooz": "Jean-Christophe développe des interfaces pour des sites ou des applications web depuis plus de 10 ans. Il aime les interfaces efficaces au service de leurs utilisateurs. Ce qui explique son penchant pour l'accessibilité et le travail bien fait.",
  "about team explanation gwen": "Gwenaëlle Dupré a travaillé plus de 10 ans en tant que directrice de production. Chez CGWire, elle s'occupe de tous les aspects du produit et ventes. Elle s'assure que l'implémentation de Kitsu dans votre studio soit toujours un succès.",
  "about team explanation nicolas": "Nicolas est un administrateur système reconnu dans le milieu du cloud. Il gère nos infrastructures cloud et on-premise. Grâce à lui votre instance Kitsu est toujours en état de fonctionnement.",
  "about team explanation nicolaspennec": "Nicolas a 15 ans d'expérience en déveoppement Javascript. Il a travaillé pour des entreprises telles que OVH ou Orange. Il donne de nombreuses conférences sur les technologies frontend. Il est en charge de toutes les interfaces de Kitsu.",
  "about team id elsa": "Elsa Chevallier",
  "about team id ev": "Ev Henke",
  "about team id evan": "Evan Blaudy",
  "about team id frank": "Frank Rousseau",
  "about team id frank2": "Frank Karlitscheck",
  "about team id gooz": "JC Pagnon",
  "about team id gwen": "Gwenaëlle Dupré",
  "about team id jc": "Jean-Christophe Deperraz",
  "about team id matthieu": "Matthieu Aubry",
  "about team id nicolaspennec": "Nicolas Pennec",
  "about team id nicolas": "Nicolas Ledez",
  "about team intro": "Nous sommes une équipe de gens passionnés basés à Paris. Nous avons une bonne expérience pour développer des logiciels, pour gérer des productions et pour faire des produits.",
  "about team role elsa": "Responsable Finances",
  "about team role ev": "Senior UX Designer",
  "about team role evan": "Responsable Développement Backend",
  "about team role frank": "Responsable Marketing et Communication",
  "about team role frank2": "CEO chez Nextcloud",
  "about team role gooz": "Développeur UI et accroc aux CSS",
  "about team role gwen": "Responsable Produit et Ventes",
  "about team role jc": "Sales Manager chez Datavenir",
  "about team role matthieu": "CEO chez Matomo",
  "about team role nico": "Devops chez SquareScale",
  "about team role nicolaspennec": "Responsable Développement Frontend",
  "about team role nicolas": "Responsable Infrastructure",
  "about team title": "Notre équipe",
  "about terms one": "By using the CGWire Hosting provided by CGWire, you are agreeing to be bound by the following terms and conditions.",
  "about title": "À propos de CG Wire",
  "about values text one": "Plus nos outils sont légers, plus nous sommes agiles. Notre esprit est libéré et les choses se font plus rapidement.",
  "about values text three": "Les choses bien faites durent plus longtemps. Nous sommes heureux de travailler dessus et nous obtenons de meilleurs logiciels.",
  "about values text two": "Quand les idées et le travail sont partagés, nous apprenons plus vite et nous réalisons plus.",
  "about values title": "Nos valeurs",
  "about values title one": "Simplicité",
  "about values title three": "Artisanat",
  "about values title two": "Collaboration",
  "about work cta": "Essayez gratuitement",
  "about work text one": "Nous partageons la plupart des choses que nous faisons et apprenons. Nos KPIs sont en ligne aussi.",
  "about work text three": "Nous avons toujours besoin de progresser. C'est pourquoi nous dédions une journée par semaine à l'auto-formation.",
  "about work text two": "Nous travaillons de là où nous voulons, quand nous voulons. Seule la productivité compte.",
  "about work title": "Comment nous travaillons",
  "about work title one": "Société Ouverte",
  "about work title three": "Auto-formation",
  "about work title two": "Télétravail",
  "api button cta": "Lire la doc du client Python",
  "api highlight one": "Un client Python facile à maîtriser",
  "api highlight three": "Intégrés à vos outils de dessin",
  "api highlight two": "Dans le cloud ou sur vos serveurs",
  "api quote": "Kitsu et son client Python c'est vraiment top pour un TD. Je code par dessus des outils aux petits oignons pour la prod et les leads, ça nous aide beaucoup. Merci à vous d'avoir laissé le soft ouvert!",
  "api quote author": "Jérôme Brack, Technical Director at DogHouse Films",
  "api title documentation": "Accédez à la documentation d'installation",
  "casting-management asset-links content": "Connectez vos assets entre eux pour des représentations spécifiques. Vous pouvez peupler les décors, lier les accessoires aux assets ou créer des connectsions qui correspondent à votre workflow.",
  "casting-management asset-links subtitle": "Population des décors",
  "casting-management asset-links title": "Liez vos assets entre-eux",
  "casting-management export content": "Exporter toutes les informations de casting que ce soit en .csv plat ou sous forrme de colonnes. Connectez vous outils à notre API pour améliorer la construction de vos scènes.",
  "casting-management export subtitle": "Fichiers CSV et API",
  "casting-management export title": "Exportez votre breakdown",
  "casting-management header explanation": "Préparez vos breakdowns et vos casting comme vous le souhaitez. Ajoutez autant d'occurences d'assets que néccessaire et sauvegardez les méta-données. Puis vous verrez quand vos plans sont prêts à être construits.",
  "casting-management header subtitle": "Préparez et partagez vos breakdowns",
  "casting-management header tagline": "Gestion de Casting",
  "casting-management tables content": "Faites vos tableaux de breakdown montrant les assets apparaissant dans chaque plan ou épisodes. Ajoute des méta-données depuis là pour tous les plans. Fournissez des informations à votre constructeur de scènes.",
  "casting-management tables subtitle": "Lier les assets aux plans",
  "casting-management tables title": "Listez votre breakdown",
  "client title documentation": "Accédez à la documentation du client Python",
  "community contribution": "Contribution communautaire",
  "community chat subtitle": "Discord",
  "community chat title": "Discutez avec nous",
  "community explanation one": "Plus nous progressons sur CGWire, plus nous observons le besoin d'avoir plus de collaborations entre les studios. C'est pourquoi nous alimentons des communautés de professionnels de l'animation en ligne et hors ligne. Les sujets vont au delà de Kitsu. Les TDs et chargés de production se rencontrent et partagent des bonnes pratiques pour résoudre leurs défis du quotidien. Dans la suite, vous trouverez toutes les plateformes que nous utilisons pour cela.",
  "community feedback cta": "Votez pour des fonctionnalités",
  "community feedback explanation": "Envoyez vos demandes de fonctionnalités ou votez pour celles déjà existantes. Suivez les développements en cours et participez au futur de Kitsu !",
  "community feedback subtitle": "Canny",
  "community feedback title": "Faites vos retours",
  "community forum explanation": "Discutez de sujets variés à propos de l'animation en général ou simplement demandez de l'aide sur un de nos produits. Postez sur notre forum pour posez vos questions.",
  "community github cta": "Contribuez à notre code source",
  "community github explanation": "Publiez vos rapports de bugs ou vos demandes de fonctionnalité sur notre dépôt Github. Regardez comment nous procédons et participez à la discussion. Ou encore mieux participez au code !",
  "community github subtitle": "Github",
  "community github title": "Contribuez à Kitsu",
  "community meetup cta": "Rejoignez plus de 750 enthousiastes",
  "community meetup explanation": "Nous organisons des rencontres autour de la gestion de production et du pipeline. Venez écouter les présentations faites par vos pairs !",
  "community meetup subtitle": "Meetup.com",
  "community meetup title": "Venez à nos événements",
  "community slack cta": "Partagez avec plus de 1000 experts",
  "community slack explanation": "Rejoignez notre channel Discord. Des professionnels de l'industrie partagent et échangent à propos de Kitsu et des pipelines de VFX et animation !",
  "community subtitle": "Rejoignez vos pairs",
  "community tagline": "Rencontrez notre communauté",
  "community title": "Communauté",
  "community translate cta": "Devenez un traducteur de Kitsu",
  "community translate explanation": "Kitsu est déjà disponible en six langues. Avec votre aide, nous pouvons aller plus loin. Traduisez Kitsu dans votre langue et permettez à plus de monde d'accéder à nos technologies open source !",
  "community translate subtitle": "POEditor",
  "community translate title": "Traduisez Kitsu",
  "comparison ftrack subtitle": "Quand utiliser Kitsu ou Ftrack",
  "comparison ftrack title": "Kitsu comparé à Ftrack",
  "comparison shotgrid subtitle": "Quand utiliser Kitsu ou Shotgrid",
  "comparison shotgrid title": "Kitsu comparé à Shotgrid",
  "contact address": "Adresse",
  "contact company identifier": "Identifiant de société",
  "contact emails": "Nos emails",
  "contact explanation one": "Veuillez trouver ici la liste des emails pour nous contacter que ce soit au sujet du support, des ventes ou des partenariats.",
  "contact france": "France (Écoles)",
  "contact resellers": "contact resellers",
  "contact sales": "Ventes",
  "contact spain": "Espagne",
  "contact support": "Support",
  "contact tagline": "Nos informations de contact",
  "contact title": "Contacts",
  "elite-hosting availability content": "Nous monitorons toutes l'activité de vos instances Kitsu. Nous avons des alertes dès lors que quelque chose se passe mal ou que quelque chose de suspect se produit. Nous pouvons réparer les problèmes aussi vite que possible.",
  "elite-hosting availability subtitle": "99% de taux de disponiblité",
  "elite-hosting availability title": "Nous faisons en sorte que votre Kitsu est toujours en ligne.",
  "elite-hosting header explanation": "Notre équipe could vous fournit le meilleur du standard de l'industrie de l'hébergement applicatif. Avec des dizaines d'années d'expérience, nous assurons que votre installation est toujours disponible et que vos données sont sécurisées. Toutes nos installations sont isolées afin de vous assurer performance et confidentialités.",
  "elite-hosting header subtitle": "Vos données sont toujours disponibles et sécurisées",
  "elite-hosting header tagline": "Hébergement d'Élite",
  "elite-hosting performance content": "Vos installations sont isolés des autres et situées près de votre studio. Tous les traitement vidéos sont effectuées sur des machines dédiées, ce qui permet de ne pas ralentir votre installation et de construire des grandes playlists.",
  "elite-hosting performance subtitle": "Vitess et fiabilité",
  "elite-hosting performance title": "Accédez rapidement à vos productions",
  "elite-hosting security content": "Nous appliquons les plus hauts standards de sécurité de l'industrie. Nous n'utilisons que des transmissions sécurisées et les installations sont toujours à jour. Tout nos secrets sont stockés dans des coffres fort et l'historique de nos employés est vérifié. Un document de sécurité est disponible à la demande.",
  "elite-hosting security subtitle": "SSL, Gestion des secrets, Accès restreints",
  "elite-hosting security title": "Gardez vos données sécurisées",
  "feature-films button demo": "Essayez gratuitement",
  "feature-films people desc 1-1": "Les graphistes ont besoin d'un aspect rapide à ce qu'ils ont à faire ainsi que d'un moyen simple pour envoyer des commentaires et des préviz.",
  "feature-films people desc 1-2": "Quand un graphiste se connecte, il arrive sur sa todo-list. En un coup d'oeil, il voit quels types de tâches il a à faire.",
  "feature-films people desc 1-3": "Toutes les tâches sont détaillées. On peut y voir: la date de fin, l'estimation, le niveau de priorité, le statut et le dernier commentaire ajouté.",
  "feature-films people desc 1-4": "En un clic, le graphiste ouvre un panneau de commentaire sans avoir à besoin de quitter sa todo-list. A travers le système de notifications (in-app, par email ou par Slack), il sait quand quelque chose se passe.",
  "feature-films people desc 2-1": "Un challenge pour les réalisateurs est de bien communiquer leurs choix artistiques. Heureusement avec Kitsu, ils auront un moyen facile d'accéder aux validations en attente. Ils comprendront aussi où en est la production. De cette manière ils peuvent réagir rapidement. Ainsi ils peuvent éviter à leur équipe de gâcher beaucoup de temps car de mauvaises instructions sont communiquées.",
  "feature-films people desc 2-2": "Et grâce au système de playlists, le réalisateur peut valider plusieurs plans bout à bout. Que ce soit pour les validations en attente où pour le film complet. Kitsu vient aussi avec des fonctions d'édition pour rapidement changer l'ordre où la version d'un plan. Cela permet au réalisateur d'être plus précis par rapport à ces demandes.",
  "feature-films people desc 3-1": "Le chargé de production a besoin de suivre les coûts. Il doit aussi savoir ce qui doit être validé et le taux de retakes en cours.",
  "feature-films people desc 3-2": "Kitsu fournit un système de feuille de temps efficace où tu peux voir le nombre d'heures passées pour chaque artistes pour chaque production (par jour, par semaine, parmois).",
  "feature-films people desc 3-3": "Pour chaque plan ou asset, on peut voir le total du temps passé. Cela aide à identifier les entités qui coûtent trop chers. Cela permet aussi de positionner les estimations sur chaque tâche et de les comparer avec le temps passé.",
  "feature-films people desc 3-4": "Avec les pages de statistiques, vous pouvez construire vos rapports de production plus rapidement. Vous n'avez pas besoin de chercher l'information. Vous avez en temps réel les avancées de la production.",
  "feature-films people desc 3-5": "On ne perd plus de temps à chercher les fichiers pour les revues quotidiennes ou hebdomadaires. Avec le module de playlists, les revues sont établies rapidement sans rien oublier.",
  "feature-films people desc 4-1": "Le producteur a besoin d'informations régulières et synthétisées. Ainsi il est rassuré et peut anticiper les aléas de la production. Avec Kitsu, il a une meilleure vue de la production. Il peut vérifier les informations transmises par le prestataire.",
  "feature-films people desc 4-2": "Kitsu lui permet aussi de voir comment les choses vont d'un point de vue financier. Il peut voir quels shots ou assets coûtent le plus. Et grâce aux graphiques il sait toujours où la production en est.",
  "feature-films people desc 4-3": "Le producteur ne dépend plus de quelqu'un pour suivre les progrès de la série. Plus personne ne doit arrêter ce qu'il fait pour fournir des images ou des préviz au producteur. Il peut voir par lui même les avancées d'une séquence en temps réel.",
  "feature-films people desc 5-1": "Les superviseurs ont besoin d'un accès rapide aux informations tout le temps. Ils ne veulent pas passer du temps à chercher la bonne feuille Excel ou le bon fichier à commenter.",
  "feature-films people desc 5-2": "Heureusement avec Kitsu, tout est au même endroit. Les Superviseurs n'ont pas à attendre les autres pour savoir quoi faire. Ils savent toujours quoi valider et quelles retakes doivent être faites.",
  "feature-films people desc 5-3": "L'assignation des tâches, les commentaires et les mentions, permettent d'envoyer la bonne information à la bonne personne de manière efficace. Au final, les superviseurs ont tout sous la main pour prendre et partager la bonne décision.",
  "feature-films people title 1": "Pour les Graphistes",
  "feature-films people title 2": "Pour les Réalisateurs",
  "feature-films people title 3": "Pour les Chargés de Production",
  "feature-films people title 4": "Pour les Producteurs",
  "feature-films people title 5": "Pour les Superviseurs",
  "feature-films quote": "Kitsu a unifié nos communications et a permis de les rendre plus claires",
  "feature-films quote author": "Pete Draper, Chef VFX à Makuta (RRR movie)",
  "feature-films reasons item 1": "Ayez une vue globale du progrès de tous vos plans",
  "feature-films reasons item 2": "Faites des revues de séquences complètes avec vos collaborateurs externes",
  "feature-films reasons item 3": "Unifiez la communication auprès de vos fournisseurs",
  "feature-films reasons title": "Pourquoi utiliser Kitsu pour un long métrage ?",
  "feature-films subtitle": "2D, 3D ou VFX",
  "feature-films title": "Kitsu pour les longs métrages",
  "footers conclusion text1": "Fait avec",
  "footers conclusion text2": "en France",
  "footers link about": "A propos",
  "footers link contact": "Contact",
  "footers link metrics": "Métriques ",
  "footers link privacy": "Vie privée",
  "footers link terms": "CGU / CGV",
  "footers title company": "Société",
  "footers title media": "Medias",
  "footers title solutions": "Solutions",
  "gazu contact documentation": "Ou lisez la documentation",
  "gazu contact introduction": "Êtes vous intéressé ?",
  "gazu explanation one": "Avec le Client Python, il est très facile de requêter l'API de Kitsu. Nous voulions un client Python facile à comprendre et avec lequel il est facile de démarrer. Écrivez du code comme du texte et appréciez ajouter de la valeur à vos outils.",
  "gazu features four": "Ecoutez le flux d'événements pour mettre à jour en temps réel les informations affichées.",
  "gazu features one": "Des fonctions intuitives pour récupérer les données de votre production.",
  "gazu features subtitle": "Du code propre",
  "gazu features three": "Réalisez une intégration facile avec vos outils",
  "gazu features title": "Fonctionnalités principales",
  "gazu features two": "Client HTTP brut pour les requêtes spécifiques",
  "gazu tagline": "Boostez vos outils avec les données de votre production.",
  "gazu title": "Avec le Client Python, boostez vos outils avec les données de votre production.",
  "gazu usecase one": "Affichez les tâches et les fichiers de vos artistes directement dans vos outils de 3D n'a jamais été aussi facile. Incorporez le Client Python dans vos applications et vos interfaces auront accès aux données de la production en une seconde.",
  "gazu usecase title": "Augmentez vos outils",
  "gazu why one": "Quand vous avez besoin d'informations à propos d'une entité donnée comme un asset par exemple, vous pouvez faire une requête full-text pour y accéder. Vous n'avez pas besoin de parcourir des listes ou de connaitre le nom complet. Quelques lettres seront suffisantes.",
  "gazu why subtitle": "Recherche full-text",
  "gazu why title": "Creusez dans vos données",
  "header sign in": "Se connecter",
  "header sign up": "Essayez gratuitement",
  "header text blog": "Bonnes pratiques pour pipelines et productions",
  "header text casting-management": "Faites votre breakdown et soyez informé(e) quand vos plans sont prêts",
  "header text changelog": "Les dernières fonctionnialités implémentées",
  "header text community": "Un endroit pour contribuer et rencontrer d'autres utilisateurs",
  "header text conferences": "Conférences métier en vidéos",
  "header text customer-stories": "Ils partagent leur retour d'expérience",
  "header text database": "Boostez votre pipeline avec vos données de production",
  "header text documentation": "Le guide pour utiliser Kitsu",
  "header text elite-hosting": "Forte sécurité, haute disponibilité et mises à jour automatiques",
  "header text feature-films": "Suivez efficacement tout vos fournisseurs",
  "header text production-tracker": "Plannifiez les projets, suivez les progrè et constituez les rapports de production",
  "header text review-engine": "Récupérez les previews et faîtes des sessions de validations collectives",
  "header text schools": "Améliorez la formation des étudiants",
  "header text shorts": "Gérer des courts métrages et des publicités",
  "header text software-integrations": "Branchez votre production tracker avec vos outils de création",
  "header text spreadsheets": "Templates de feuilles de calcul",
  "header text studio-database": "Boostez votre pipeline avec vos données de production",
  "header text studios": "Les studios et productions utilisant Kitsu",
  "header text team-collaboration": "Assigner les tâches, partagez les statuts et communiquez avec les artistes",
  "header text tailor-made-architecture": "Multi-instances, intégrations LDAP/AD et stockage objet",
  "header text top-notch-support": "Un support rapide assuré par des experts de la production",
  "header text tutorials": "Vidéos courtes pour vous aider avec Kitsu",
  "header text tvshows": "Supporter la charge d'une série télé",
  "header title blog": "Blog",
  "header title casting-management": "Gestion du Casting",
  "header title changelog": "Changelog",
  "header title community": "Communauté",
  "header title conferences": "Conférences",
  "header title customer-stories": "Nos clients racontent",
  "header title docker": "Docker",
  "header title documentation": "Documentation",
  "header title elite-hosting": "Hébergement d'Élite",
  "header title feature-films": "Longs métrages",
  "header title gazu": "Client Python",
  "header title software-integrations": "Intégrations Logicielles",
  "header title kitsu": "Suivi de production",
  "header title locales": "Locales",
  "header title pricing": "Tarifs",
  "header title resources": "Ressources",
  "header title production-tracker": "Suivi de Production",
  "header title review-engine": "Moteur de Validations",
  "header title schools": "Écoles",
  "header title shorts": "Films courts",
  "header title solutions": "Solutions",
  "header title spreadsheets": "Spreadsheets",
  "header title studios": "Studios et productions",
  "header title studio-database": "Base de Données Studio",
  "header title tailor-made-architecture": "Architecture sur-mesure",
  "header title team-collaboration": "Collaboration des Équipes",
  "header title top-notch-support": "Support de Premier Plan",
  "header title translations": "Traductions",
  "header title tutorials": "Tutoriels",
  "header title tvshows": "Séries Télé",
  "header title usecase": "Études de cas",
  "header title videogames": "Jeux vidéos / NFT",
  "software-integrations header explanation": "Vos données circulent dans tout votre pipeline. C'est pourquoi nous proposons des intégrations pour faciliter la communication entre vos outils. Les artistes publient ainsi leurs livrables depuis leurs outils et les équipes peuvent envoyer des notifications dans vos applications de chats. Et enfin, vous pouvez requêter notre API directement depuis votre code.",
  "software-integrations header subtitle": "Intégrations logiciels",
  "integrations subtitle chats": "Gardez tout le monde à jour",
  "integrations subtitle dcc": "Envoyez des previews plus rapidement",
  "integrations subtitle software": "Utilisez les données de Kitsu dans vos outils",
  "software-integrations header tagline": "Connectez tous vous outils",
  "integrations title": "Connectez Kitsu avec vos outils",
  "integrations title chats": "Envoyez des notifications dans vos applications de chats",
  "integrations title dcc": "Publiez depuis vos outils de création",
  "integrations title software": "Intégrez Kitsu directement dans votre code",
  "jobs title": "jobs title",
  "kitsu cta": "Intéressé(e) par Kitsu ?",
  "kitsu description": "Kitsu est une plateforme de collaboration pour studio d'animation et de VFX. Kitsu permet à vos équipes de livrer du meilleur contenu plus rapidement.",
  "kitsu modules subtitle": "Conçu avec les cas-d'usages de la production en tête",
  "kitsu modules title": "Cinq modules comme pilliers de vos productions",
  "kitsu modules description": "Kitsu propose 5 modules qui vous aideront pour gérer vos productions efficacement. Ils sont le résultat d'itérations continues avec des centaines de studios.",
  "kitsu scale api": "API",
  "kitsu scale api-text": "Booster votre pipeline avec vos données de production.",
  "kitsu scale reports": "Rapports",
  "kitsu scale reports-text": "Obtenez une vue 360° de vos productions et restez sous contrôle.",
  "kitsu scale stories": "Lisez les histoires de nos clients",
  "kitsu scale stories-text": "Regardez comment ils ont obtenu des croissances de 100 à 300% !",
  "kitsu scale todos": "Todo-lists",
  "kitsu scale todos-text": "Rendez vos artistes autonomes avec todo-lists efficaces.",
  "kitsu scale reviews": "Reviews",
  "kitsu scale reviews-text": "Faite une validation de chaque livrable et comparez les versions.",
  "kitsu title": "Mieux. Rapide. Ensemble.",
  "kitsu tracked": "Suivi entièrement avec Kitsu",

  "kitsu services subtitle": "Une expérience utilisateur hors du commun",
  "kitsu services title": "De puissants services au service de votre production",
  "kitsu services description": "Une application web est utilisée à son plein potentiel seulement utilisé avec une vraie assistance. À travers nos offers, notre équipe est toujours là pour vous. Nous pouvons votre expérience plus sûr et plus fluide.",
  "kitsu stories description": "Découvrez comment nos clients implémentent Kitsu dans leur studio pour n'importe quel type de production: courts, séries télé, longs métrages, 2D, 3D ou VFX.",
  "kitsu stories subtitle": "Témoignages",
  "kitsu stories title": "Nos clients racontent",
  "kitsu watch cta": "Regarder la vidéo",
  "main conclusion tagline": "Notre savoir-faire technique au service de votre créativité",
  "main conclusion text": "CGWire est développé en collaboration avec des studios. Notre solution est réalisée itérativement sur des productions en cours : toutes les fonctionnalités et interfaces ont été validées par des usages réels.",
  "main contact cta": "Contactez nous",
  "main contact introduction": "Si vous voulez en discuter, le plus simple c'est de nous envoyer un message ! Nous pourrons venir à votre rencontre pour en parler avec vous.",
  "main contact title": "Intéressé(e) ?",
  "main cookies consent": "Est-ce que vous autorisez nos cookies pour construire des statistiques de visites anonymes et pour pouvoir contacter notre support?",
  "main customer story adm": "Nous voulions un outil pour lier les tâches et les livrables visuels. Nous voulions quelque chose de simple et plaisant pour les équipes. Notamment pour les réalisateurs, qui devaient accéder aux bout-à-bout des plans tout le temps. Et bien sûr, tout en permettant aux chargés de production de faire leur suivi aisément.",
  "main customer story fost": "On pense souvent au temps gagné avec Kitsu mais ce qui compte le plus pour moi c'est la sérénité qu'il fournit en ayant tout au clair. Cela soulage le cerveau et permet de se concentrer sur les autres éléments de la production.",
  "main customer story makuta": "Kitsu a unifié nos communications et a permis de les rendre plus claires, que ce soit pour les artistes, pour la production, pour les superviseurs ou les clients.",
  "main customer story miyu": "La prise en main pour gérer une production se fait en quelques jours. Tous les départements ont démarré rapidement, les artistes ont vraiment apprécié. Nous n'avions pas vu cet enthousiasme avec les outils que nous utilisions auparavant.",
  "main customer story tant-mieux": "La communication avec les studios distants a été simplifiée. Nous pouvons discuter d'un asset ou d'une tâche spécifique sans avoir à échanger dix courriels. Si nous avions des doutes, nous pouvions nous fier à ce qui est indiqué sur la plateforme. ",
  "main explanation one": "Avec nos solutions logicielles, vous obtiendrez une collaboration efficace entre vos différents sites et avec vos télétravailleurs. Vous prendrez les bonnes décisions et rapporterez rapidement à votre producteur.",
  "main explanation text four": "CGWire rend la collaboration plus facile que jamais. Gagnez du temps et soyez plus efficaces en travaillant en équipe. Branchez votre pipeline dessus et mettez votre studio sous stéroïdes !",
  "main explanation text one": "Vos informations sont à jour. Vous pouvez assigner vos tâches et envoyez vos directives au mieux. Toute l'équipe est ainsi plus productive.",
  "main explanation text three": "Les logiciels légers et clairs sont faciles à prendre en main. Avec Kitsu, vous pouvez démarrer vos projets sans avoir recours à un consultant ou une formation particulière.",
  "main explanation text two": "Vos données sont stockées en sécurité tout en étant accessible à vous, votre équipe et votre pipeline. Tout le monde sait ce qu'il a à faire, que ce soit au studio ou à la maison.",
  "main explanation title four": "Ensemble, accomplissez plus",
  "main explanation title one": "Prenez toujours les meilleures décisions",
  "main explanation title three": "Démarrez très vite et sans effort",
  "main explanation title two": "Rendez vos données accessibles depuis partout",
  "main explanation trusted": "Rejoignez plus de 80 studios et écoles",
  "main explanation two": "La bonne nouvelle c'est que chez CGWire, ce sont des problématiques que nous connaissons bien. Entre nos expériences dans les studios et notre savoir faire de développeurs, nous avons de quoi vous prêter main forte.",
  "main newsletter button": "S'inscrire",
  "main newsletter input": "Adresse email",
  "main newsletter title": "Pour suivre l'avancée de ces outils, inscrivez vous à notre newsletter",
  "main no": "Non",
  "main plans cta": "Essayez gratuitement",
  "main services intro": "Pour vous accompagner, nous proposons des prestations sur les points suivants :",
  "main services one": "Nous vous mettons à disposition des outils open source pour gérer votre production et vos assets au mieux.",
  "main services three": "Nous proposons des solutions d'hébergement si vous ne voulez pas occuper vos IT pour installer et maintenir Kitsu.",
  "main services title": "Comment pouvons nous vous aider ?",
  "main services two": "Nous développons des fonctionnalités spécifiques autour de nos outils pour enrichir votre pipeline et automatiser vos actions récurrentes.",
  "main solutions api": "une base de données pour stocker les données de vos prods.",
  "main solutions client": "un client Python pour booster vos outils en les connectant à l'API de Kitsu.",
  "main solutions frontend": "une interface web de gestion de prod pour un meilleur suivi.",
  "main solutions introduction": "Pour vous aider nous travaillons sur une série de logiciels pour enrichir votre pipeline :",
  "main solutions see": "En savoir plus...",
  "main solutions title": "Découvrez nos solutions libres et open source",
  "main subtitle": "CGWire développe une plateforme réunissant équipes et outils de production en un seul endroit. Collaborez, gérez vos livrables et faites vos revues depuis partout.",
  "main tagline": "Amenez Vos Productions à La Prochaine Étape",
  "main title": "Nous connectons les esprits créatifs",
  "main yes": "Oui",
  "meta jobs": "meta jobs",
  "newsletter description": "Recevez les dernières nouvelles de CGWire et Kitsu, la plateforme de collaboration pour les studios d'animation.",
  "newsletter title": "Newsletter",
  "pricing billed annualy": "facturés annuellement",
  "pricing button contactcta": "Contactez nous",
  "pricing button cta": "Démarrez",
  "pricing calculator": "Essayez notre calculateur de prix sur mesure",
  "pricing cloud explanation": "Nous fournissons une installation cloud adaptée avec le support utilisateur et des fonctionnalités supplémentaires.",
  "pricing contact explanation": "Nous pouvons vous proposer une formule adaptée à vos besoins",
  "pricing contact introduction": "Vous souhaitez un devis ?",
  "pricing discount details": "Offre d'essai de 1 mois et réduction de 20% pour un abonnement annuel",
  "pricing explanation one": "Voici les abonnements pour Kitsu. Ce qui inclut le suivi des tâches, les feuilles de temps, les playlists et l'API pour studios.",
  "pricing faq answer1": "Pour les abonnements mensuels, nous acceptons les cartes et les prélèvements. Pour les abonnements annuels nous acceptons les paiements pas carte, par virement et par prélèvement.",
  "pricing faq answer10": "Les abonnement mensuels peuvent être annulés via l'interface. Pour les abonnements annuels, contactez nous, nous ferons l'ajustement dans le système de facturation.",
  "pricing faq answer11": "Oui, nous pouvons proposer des plans sur-mesure qui correspondent à votre production.",
  "pricing faq answer2": "Toutes les fonctionnalités de l'API sont inclues dans l'aboonnement: routes REST, flux d'événements et recherche full-text.",
  "pricing faq answer3": "Toutes les fonctionnalités sont inclues dans la période d'essai. Par contre Kitsu tourne sur un matériel d'entrée de gamme. Si vous avez besoin de faire des essais sur un matériel plus performant, veuillez nous contacter.",
  "pricing faq answer4": "Cela correspond à votre installation de Kitsu. Elle vit sur son propre domaine (votrestudio.cg-wire.com). Vous aurez différents comptes dessus et votre équipe interagira directement avec cette installation.",
  "pricing faq answer5": "Oui, c'est ce que nous appelons l'hébergement On-premise. Nous gérons votre installation pour que vous ayiez la même expérience que s'il était dans le cloud.",
  "pricing faq answer6": "Nos limites sont pensés de façon à ce que vous ne ressentiez pas de contraintes avec elles. Si vous pensez avoir une charge très importante de previews, contactez nous pour en discuter. Pour donner un ordre d'idée une série de 50 épisode de 11 minutes requiert 200Go de stockage.",
  "pricing faq answer7": "Vous pouvez le changer quand vous voulez. Pour les augmentations, le prix restant sera appliqué au pro-rata. Pour les diminutions, un avoir sera émis. Pour les abonnements annuels, la diminution doit être justifiée.",
  "pricing faq answer8": "Si vous avez un abonnement mensuel, vous pouvez vous connecter directement à votre compte pour le faire. Pour les abonnements annuels, vous pouvez contacter directement notre équipe de ventes. Nous ferons le changement pour vous dans notre système de facturation.",
  "pricing faq answer9": "Un abonnement annuel signifie que vous allez payer 12 mois directement. À travers cet engagement vous bénéficierez d'une réduction de 20% par rapport au prix mensuel.",
  "pricing faq question1": "Quelle types de paiement acceptez vous?",
  "pricing faq question10": "Comment est-ce que j'annule mon abonnement ?",
  "pricing faq question11": "Ma production va durer X mois, est-ce que vous pouvez me proposer quelque chose ?",
  "pricing faq question2": "Est-ce que l'accès à l'API est inclus dans l'abonnement ?",
  "pricing faq question3": "Qu'est-ce qui est inclus dans la période d'essai ?",
  "pricing faq question4": "Qu'est-ce qu'une instance Kitsu ?",
  "pricing faq question5": "Est-ce que je peux avoir mon instance de Kitsu sur mes propres serveurs ?",
  "pricing faq question6": "Est-ce que l'espace disque fourni est suffisant pour mes besoins ?",
  "pricing faq question7": "Est-ce que je peux changer mon abonnement une fois que j'ai démarré ?",
  "pricing faq question8": "Comment est-ce que je change mon abonnement ?",
  "pricing faq question9": "Que signifie un abonnement annuel ?",
  "pricing faq subtitle": "Informations supplémentaires",
  "pricing faq title": "Questions Fréquentes",
  "pricing features agency one": "1 - 30 utilisateurs",
  "pricing features common four": "Sécurité forte",
  "pricing features common one": "Suivi des tâches",
  "pricing features common three": "Haute disponibilité",
  "pricing features common two": "Support premium",
  "pricing features common playlistbuilder": "Builder de playlists",
  "pricing features common searchengine": "Moteur de recherche",
  "pricing features gbstorage": "Go de stockage",
  "pricing features tbstorage": "To de stockage",
  "pricing features users": "utilisateurs",
  "pricing features user": "utilisateur",
  "pricing features community": "Support communautaire",
  "pricing features mutualize": "Matériel mutualisé",
  "pricing features enterprise five": "pricing features enterprise five",
  "pricing features enterprise four": "pricing features enterprise four",
  "pricing features enterprise seven": "pricing features enterprise seven",
  "pricing features enterprise six": "pricing features enterprise six",
  "pricing features enterprise three": "pricing features enterprise three",
  "pricing features enterprise two": "pricing features enterprise two",
  "pricing features entreprise one": "pricing features entreprise one",
  "pricing features large five": "Intégrations logiciels",
  "pricing features large four": "Réponse < 12h",
  "pricing features large one": "81 - 200 utilisateurs",
  "pricing features large six": "2 x Quad Core",
  "pricing features large three": "Jusqu'à 10To",
  "pricing features large two": "Support diamant",
  "pricing features medium five": "2 x Dual Core",
  "pricing features medium four": "Réponse < 24h",
  "pricing features medium one": "31 - 80 utilisateurs",
  "pricing features medium three": "Jusqu'à 3To",
  "pricing features medium two": "Résolution de bugs prioritaire",
  "pricing features partner eight": "Cluster de calcul vidéos local",
  "pricing features partner five": "Intégration AD/LDAP",
  "pricing features partner four": "Instances multiples",
  "pricing features partner one": "Tout du plan Studio",
  "pricing features partner seven": "Object Storage local",
  "pricing features partner six": "Environnement de staging",
  "pricing features partner three": "Dashboards vue studio",
  "pricing features partner two": "Utilisateurs illimités",
  "pricing features partner encryption": "Chiffrement des médias",
  "pricing features partner gpu": "Traitement vidéo via GPU",
  "pricing features small five": "1 x Dual Core",
  "pricing features small four": "Réponse < 48h",
  "pricing features small one": "11 - 30 utilisateurs",
  "pricing features small three": "Jusqu'à 1To",
  "pricing features small two": "Réponse < 48h",
  "pricing features successpack five": "Développements",
  "pricing features successpack four": "Aide à l'import de données",
  "pricing features successpack one": "Support chat et Skype",
  "pricing features successpack six": "Gestion de projet",
  "pricing features successpack three": "Configuration",
  "pricing features successpack two": "Formation & Coaching",
  "pricing features team storage": "Jusqu'à 500Go",
  "pricing features team support": "Support léger",
  "pricing features team supporttime": "Réponse < 72h",
  "pricing features team users": "1 - 10 utilisateurs",
  "pricing features tiny five": "1 x Single Core",
  "pricing features tiny four": "Réponse < 48h",
  "pricing features tiny one": "1 - 3 utilisateurs",
  "pricing features tiny support": "Support basique",
  "pricing features tiny three": "Jusqu'à 500GB",
  "pricing features tiny two": "Support basique",
  "pricing features tinyplus one": "1 - 10 utilisateurs",
  "pricing features tinyplus three": "Jusqu'à 1To",
  "pricing features tinyplus two": "Projets Illimités",
  "pricing firsteps cta1": "Réservez une démo",
  "pricing firsteps cta2": "Rejoignez notre communauté Discord",
  "pricing firsteps cta3": "Essayez gratuitement",
  "pricing firsteps question1": "Plannifiez un rendez-vous avec notre équipe. Nous vous montrerons comment Kitsu peut se caler dans votre workflow et ce que vous pouvez réaliser avec.",
  "pricing firsteps question2": "Rejoignez notre communauté pour rencontrer les autres utilisateurs et discuter de pipelines et workflows.",
  "pricing firsteps question3": "Enregistrez-vous et accédez à votre installation de Kitsu pendant 1 mois gratuitement. Toutes les fonctionnalités sont incluses, vous pourrez tout tester.",
  "pricing firsteps subttile": "Démarrer avec Kitsu",
  "pricing firsteps ttile": "Premiers pas",
  "pricing kitsulight explaination": "Une installation Kitsu fiable sur nos serveurs avec le support communautaire.",
  "pricing kitsulight subtitle": "Pour les équipes créatives",
  "pricing kitsu subtitle": "Pour les studios plus grands",
  "pricing kitsu title": "Kitsu Cloud",
  "pricing install cta": "Installation",
  "pricing metadata": "Regardez comment nous pouvons vous aider à migrer sous Kitsu et découvrez nos abonnements d'hébergement (cloud ou on-premise).",
  "pricing monthly": "mensuel",
  "pricing opensource details": "Kitsu est libre et open source, ce qui signifie qu'il peut être utilisé et modifié par vos équipes librement.",
  "pricing opensource install": "Instructions d'installation",
  "pricing opensource title": "Libre et Open Source",
  "pricing ranch title": "Render Farm",
  "pricing ranch explanation": "Nos abonnements viennent avec des crédits gratuits de la part de notre partenaire Ranch Computing! Contactez nous pour plus de détails.",
  "pricing school details": "Nous proposons un prix unique de 3999€ par an pour les écoles d'animation 2D et 3D (jusqu'à 100 étudiants).",
  "pricing school title": "Prix pour les Écoles d'Animation",
  "pricing subtitle": "Kitsu Cloud",
  "pricing sucesspack explanation": "Notre équipe vous aidera à definir et démarrer une implémentation sur-mesure de Kitsu dans votre studio.",
  "pricing sucesspack subtitle": "Réussissez votre mise en place avec notre aide",
  "pricing sucesspack title": "Packs Succès",
  "pricing support license ad": "Compatibilité Active Directory",
  "pricing support license details": "Nous pouvons déployer Kitsu sur vos serveurs. Nous gérons l'installation, les mises à jour, les sauvegardes et le monitoring. Nous offrons le même niveau de support que la version cloud.",
  "pricing support license directory": "User Directory",
  "pricing support license domain": "Requis: nom de domaine",
  "pricing support license ldap": "Synchronisez utilisateurs et mots de passe depuis votre annuaire LDAP",
  "pricing support license migation onpremise": "Récupérez vos productions depuis une instance Kitsu locale",
  "pricing support license migration": "Migration",
  "pricing support license migration cloud": "Récupérez vos productions depuis une instance cloud Kitsu",
  "pricing support license ports": "Requis: ports standards ouverts (80/443)",
  "pricing support license subtitle": "Une offre complète sur vos serveurs",
  "pricing support license setup": "Installation",
  "pricing support license ssh": "Requis: accès SSH",
  "pricing support license title": "Extras On-Premise",
  "pricing support license ubuntu": "Requis: Ubuntu 20.04",
  "pricing support onpremise title": "Configurations additionnelles",
  "pricing tagline": "Tarifs Cloud",
  "pricing title": "Tarifs",
  "pricing title agency": "Agence",
  "pricing title freelancer": "Freelance",
  "pricing title production": "Production",
  "pricing title partner": "Partenaire",
  "pricing title team": "Équipe",
  "pricing title studio": "Studio",
  "pricing title quote": "Sur devis",
  "pricing value month": "/ mois",
  "pricing yearly": "annuel",
  "privacy title": "Privacy Policy",
  "production-tracker header explanation": "Plannifiez chaque tâche, récupérez les temps passés et suivez les quotas. Utilisez des inidcateurs pour anticiper les problèmes et construisez des rapports de productions clairs. Ayez toujous une vue complète de vos productions et zoomez à un niveau fin pour comprendre les détails.",
  "production-tracker header subtitle": "Restez sous contrôle et anticipez les problèmes",
  "production-tracker header tagline": "Production Tracker",
  "production-tracker quotas content": "Suivez la productiivité de vos artistes et anticipez quand quelqu'un est en difficulté. Soyez sûr(e) que personne n'est bloqué et donnez des buts de productivités an assurant ue les quotas sont atteints.",
  "production-tracker quotas subtitle": "Quotas",
  "production-tracker quotas title": "Positionnez vos attentes",
  "production-tracker report content": "Avec Kitsu, you pouvez voir des statistiques sur la progression de vos status. Vous pouvez aussi voir l'évolution des retakes, un clin d'oeil, vous savez où vous en êtes. Des exports sont disponibles pour l'envoyer à des tiers.",
  "production-tracker report subtitle": "Rapports de production",
  "production-tracker report title": "Une vue 360° sur vos données de production",
  "production-tracker schedule content": "Depuis le module de planning, vous pourrez mettre en place les estimations et les milestones de votre projet. Vous aurez une meilleur idée des occupations de chacuns et préparez mieux votre production.",
  "production-tracker schedule subtitle": "Plannings",
  "production-tracker schedule title": "Plannifiez le travail à faire",
  "review-engine compare content": "Comparez n'importe quelle version de preview avec une version précédente du même type ou d'une étape précédent. Comparez les côtes à côtes ou par superposition.",
  "review-engine compare subtitle": "Côte à côte, superposition",
  "review-engine compare title": "Comparez avec n'importe quelle version",
  "review-engine header explanation": "Construisez des playlist pour valider vos plans en bout à bout. Organisez des sessions de validation pour donner du feedback efficacemen. Gardez toutes les versions des previews à portée de main pour comparer avec des livraisons précédentes.",
  "review-engine header subtitle": "Donnez vos retours sur tous les livrables",
  "review-engine header tagline": "Moteur de Validations",
  "review-engine playlists content": "Construisez des playlists en un clin d'oeil et commentez vos plans en bout à bout. Vous pouvez ajouter des commentaires et des annotations depuis la playlist. Vous pouvez donner accès à vos playlists seulement à vos clients ou les garder pour votre équipe.",
  "review-engine playlists subtitle": "Playlists",
  "review-engine playlists title": "Validez vos shots en bout-à-bout",
  "review-engine room content": "Regardez une playlist avec votre équipe. Tout est synchronisé. Tout le monde peut regarder la même playlist en gardant la même qualité tout en utilisant un autre logiciel pour discuter.",
  "review-engine room title": "Faites vos validations en équipe.",
  "review-engine room subtitle": "Synchronisation en temps-réel",
  "schools button demo": "Essayez gratuitement",
  "schools button info": "Contactez nous",
  "schools people desc 1-1": "Les étudiants ont besoin d'un point central pour communiquer ensemble et avec leurs professeurs. Avec Kitsu, ils ont un endroit dédié où ils peuvent partager l'information et le travail.",
  "schools people desc 1-2": "Kitsu leur donne un cadre pour s'organiser où ils reçoivent les informations de leur professeurs. Grâce au système de notifications (in-app, email ou Slack), ils sont toujours informés quand un retour leur a été envoyé.",
  "schools people desc 1-3": "Enfin, ils apprennent à utiliser un production tracker qui tourne dans de vrais studios. Cela leur donne un bon sens des priorités et les bases pour une bonne communication professionnelle.",
  "schools people desc 2-1": "Le Responsable Pédagogique suit les projets de fin d'étude. Il veut savoir comment les projets se passent et s'il y a des problèmes. ",
  "schools people desc 2-2": "Avec Kitsu, il sera capable de connaitre l'état du projet en un regard. Via les assignations de tâches et leurs estimations, il pourra jauger la charge de travail. Avec les plannings, il aura une vue globale des échéances principales.",
  "schools people desc 3-1": "Les professeurs souhaitent se focaliser sur leur spécialité. Grâce à Kitsu, ils ne manqueront plus les demandes de retour ou de validation. Ils pourront aussi rapidement voir si un groupe a besoin d'aide.",
  "schools people desc 3-2": "Les validation sont plus faciles que jamais avec le système de playlists qui permet aussi de comparer les différentes versions des vidéos (d'une même étape ou d'une étape précédente).",
  "schools people desc 3-3": "Kitsu conserve l'historique des discussions. Ce qui permet de toujours se souvenir de pourquoi les décisions ont été prises.",
  "schools people title 1": "Étudiants",
  "schools people title 2": "Responsable Pédagogique",
  "schools people title 3": "Professeur",
  "schools quote": "Kitsu correspond exactement à ce qu'on cherchait pour nos projets étudiants !",
  "schools quote author": "Carlos de Carvalho, Responsable Pédagogique à Pôle 3D",
  "schools reasons item 1": "Préparez les étudiants aux standards de la gestion de production",
  "schools reasons item 2": "Rendez les revues faciles pour les enseignants avec les playlists",
  "schools reasons item 3": "Ayez une communication efficace avec le système de commentaires",
  "schools reasons title": "Pourquoi vous devriez utiliser Kitsu dans votre école",
  "schools subtitle": "Projets étudiants",
  "schools title": "Kitsu pour les écoles",
  "shorts button demo": "Essayez gratuitement",
  "shorts button info": "Contact us for more information",
  "shorts people desc 1-1": "Les superviseurs travaillent sur plusieurs productions au même moment. Ils doivent agir rapidement et toujours être à jour.",
  "shorts people desc 1-2": "Grâce à son affichage en temps réel, Kitsu affiche toujours les données les plus récentes. Encore mieux, les tableaux et les listes mettent en avant les informations importantes.",
  "shorts people desc 1-3": "Les superviseurs peuvent sauvegarder leurs filtres les plus courants. C'est facile pour eux de trouver leurs retakes ou leurs validations en attente de revue.",
  "shorts people desc 1-4": "L'assignation des tâches, les commentaires et les mentions, permettent d'envoyer la bonne information à la bonne personne de manière efficace. Au final, les superviseurs ont tout sous la main pour prendre et partager la bonne décision.",
  "shorts people desc 2-1": "Les graphistes ont besoin d'un accès rapide à ce qui doit être fait. Il leur faut aussi une manière simple de communiquer sur leur travail en postant des commentaires et des prévizs.",
  "shorts people desc 2-2": "Quand le graphiste se connecte, il arrive sur sa todo-list. En un clin d'oeil, il voit les tâches sur lesquelles il doit travailler. Toutes les informations liées sont affichées : entité, type de tâche, estimation, date de livraison et dernier commentaire.",
  "shorts people desc 3-1": "Les réalisateurs ont besoin d'outils efficaces pour savoir ce qui se passe et faire leurs revues. Ainsi ils peuvent réagir rapidement et s'assurer que les équipes ne vont pas dans le mauvais sens.",
  "shorts people desc 3-2": "Pour cela Kitsu propose un système de playlists: le Réalisateur peut valider et commenter plusieurs shots en bout à bout. On peut sélectionner en un clic les revues en attente ou le film en entier. Kitsu vient aussi avec des fonctions d'édition : comme changer l'ordre des shots ou changer la version du plan. Cela permet au réalisateur d'être plus précis sur ce qu'il veut voir.",
  "shorts people desc 3-3": "Le Réalisateur sait toujours ce qu'il se passe via le flux de nouveautés. Il peut réagir rapidement quand quelque chose de mauvais se passe. Pas besoin d'attendre la fin de la semaine pour réagir.",
  "shorts people desc 4-1": "En tant que chargé de production vous avez besoin de suivre les coûts de la production, de savoir ce qui doit être validé et combien de retakes ont été faites.",
  "shorts people desc 4-2": "Kitsu vous fournit des feuilles de temps où vous pouvez voir le nombre d'heures passées par Graphiste pour chaque jour, semaine ou mois. Vous pouvez aussi accéder au détail par projet.",
  "shorts people desc 4-3": "Pour chaque plan ou asset, on peut voir le temps total passé dessus. Cela aide à identifier les tâches qui coûtent trop cher. On peut aussi positionner des estimations sur chaque tâche et les comparer au temps passé.",
  "shorts people desc 4-4": "Avec la page de statistiques, il est possible de générer des rapports de production plus rapidement. C'est plus simple pour communiquer auprès de votre producteur et pour surveiller l'avancée de la production.",
  "shorts people desc 4-5": "Enfin, il est très facile de générer les playlists à valider. Plus besoin de chercher les fichiers ou la bonne version, tout est disponible en un clic.",
  "shorts people title 1": "Pour les Superviseurs",
  "shorts people title 2": "Pour les Graphistes",
  "shorts people title 3": "Pour les Réalisateurs",
  "shorts people title 4": "Pour les Chargés de Production",
  "shorts quote": "Kitsu est un outil pour planifier et suivre les projets facile d'accès pour les graphistes. L'interface est propre et aisée à comprendre. Nous avons eu de très bons retours de l'équipe.",
  "shorts quote author": "Christian Zehetmeier, Head of Production chez Woodblock",
  "shorts reasons item 1": "Communiquez avec vos Graphistes en gardant l'historique",
  "shorts reasons item 2": "Planifiez et gérez plusieurs projets en même temps",
  "shorts reasons item 3": "Envoyez des validations ou des projets à travers le portail client",
  "shorts reasons title": "Pourquoi vous devriez utiliser Kitsu pour vos courts métrages",
  "shorts subtitle": "Trailers, Pubs, Docus, Clips et Youtube",
  "shorts title": "Kitsu pour vos courts métrages",
  "spreadsheets breakdown title": "Gérez votre casting",
  "spreadsheets explanation one": "Nous savons que vous êtes habitués aux spreadsheets et que démarrer sur un nouvel outil n'est pas facile. Même si vous n'êtes pas prêts à utiliser Kitsu, nous voulons vous aider. Nous avons donc préparé pour vous des feuilles de production éprouvées sur le terrain. Vous pouvez vous en servir comme point de départ pour votre workflow ou les garder tout au long de votre production. Tout est gratuit et sous licence Creative Commons by-nc-sa 2.0. On vous laisse apprécier !",
  "spreadsheets retake title": "Suivi des retakes",
  "spreadsheets short planning title": "Montez votre planning (Court métrage)",
  "spreadsheets tagline": "Mettez en place votre workflow avec nos spreadsheets",
  "spreadsheets title": "Spreadsheets",
  "spreadsheets tvshow planning title": "Montez votre planning (Série)",
  "studio-database api content": "Faire un film d'aniatiom requiert beaucoup de données: assets, plans, casting, assignation de tâches, chemins de fichiers, et plus. Toutes ces informations doivent être partagées avec tous les départements. L'API de Kitsu vous fournit un stockage central pour ces données et tous les moyens pour les requêter depuis n'importe où.",
  "studio-database api subtitle": "API HTTP",
  "studio-database api title": "Partagez vos données avec tout le studio",
  "studio-database boost content": "Stockez vos données de production dans un seul endroit. Puis synchronisez vos données, publiez vos previews depuis vos outils et lancez des scripts customs quand un événement se produit. Toutes les actions peuvent être automatisées.",
  "studio-database boost subtitle": "Workflow automatisé",
  "studio-database boost title": "Boostez votre pipeline",
  "studio-database header explanation": "Nous proposons aussi une API HTTP qui permet de centraliser vos données. Vos outils s'y connectent et requêtent vos données de production. Les outils des artistes sont ainsi améliorées. Ils peuvent ainsi plus se concentrer sur l'aspect artistique de leur travail.",
  "studio-database header subtitle": "Un hub pour votre production",
  "studio-database header tagline": "Base de Données Studio",
  "studio-database python content": "Profitez de fonctions simples et intuitives pour récupérer vos données de production. Nous offrons aussi un client bas niveau pour faire des requêtes plus complexes. Un système de cache est intégré pour des temps de réponse plus rapide. Le tout est disponible via un package Python sur Pypi.org.",
  "studio-database python subtitle": "Client Python",
  "studio-database python title": "Appréciez une API Python simple",
  "studios explanation one": "Trouvez sur cette page la liste des studios, écoles et productions qui utilisent Kitsu.",
  "studios productions subtitle": "Suivies et validées avec Kitsu",
  "studios productions title": "Productions",
  "studios subtitle": "Kitsu est utilisé partout dans le monde",
  "studios tagline": "Studios et écoles créatifs",
  "terms title": "Terms of Service",
  "try cgwire docker": "Essayez CGWire avec Docker",
  "tailor-made-architecture extra content": "Passez à l'étape supérieure en configurant les technologies cloud les plus avancées sur vos serveurs privés: stockage objet, cluster de traitement vidéos et outils de monitoring. Nous pouvons tout mettre en place pour vous et vos installations Kitsu.",
  "tailor-made-architecture extra subtitle": "AD connection, local object storage, local video cluster",
  "tailor-made-architecture extra title": "Rendez votre installation on-premise unique",
  "tailor-made-architecture header explanation": "À une certaine échelle, votre studio peut avoir de nouveaux besoins: installation sur site, intégration Active Directory, multi-instances, stockage objet, cluster de traitement vidéo local. Chez CGWire nous pouvons prendre ces spécficités en compte.",
  "tailor-made-architecture header subtitle": "Nous adaptons nos installations au besoin de votre studio",
  "tailor-made-architecture header tagline": "Architecture Sur-Mesure",
  "tailor-made-architecture multiinstance content": "En tant que gros studio, vous voulez gardez vos équipes et vos données séparées. Cela peut être très bien pour des raisons de confidentialité ou d'organisation. Avec Kitsu, nous offrons donc la possibilité d'avoir une instance par production. De cette manière vous pouvez avoir différents pipelines sans les emmêler les uns et les autres.",
  "tailor-made-architecture multiinstance subtitle": "Installation multi-instances",
  "tailor-made-architecture multiinstance title": "Isolez toutes vos productions",
  "tailor-made-architecture onpremise content": "Nous pouvons installer Kitsu avec tous les avanatages du cloud directement sur vos serveurs. Vous vous sentez rassurez et profitez de l'offre Kitsu Cloud directement sur vos serveurs dans votre studio (sécurité, disponibilité, et performances). Votre installation est maintenue à jour et monitoré comme dans l'offre cloud. Elle peut aussi être connecté directement à votre Active Directory.",
  "tailor-made-architecture onpremise subtitle": "On-premise, AD connection",
  "tailor-made-architecture onpremise title": "Déployez Kitsu sur vos serveurs",
  "team-collaboration header explanation": "Kitsu améliore la communication entre toutes les parties prenantes. Kitsu simplifie le travail sur différents sites et en télétravail. Les artistes savent ce qu'ils ont à faire et livrent leurs images et vidéos directement au réalisateur. Les superviseurs et chargés de production sont informés et donnent des directives facilement.",
  "team-collaboration header subtitle": "Gardez tout le monde connecté",
  "team-collaboration header tagline": "Collaboration d'Équipe",
  "team-collaboration news content": "Grâce au flux de nouveautés, vous ne manquerez jamais un commentaire. Tout le monde dans le studio sera ce qu'il se passe. Ce sera plus simple d'anticiper les problèmes.",
  "team-collaboration news subtitle": "Flux de nouveautés",
  "team-collaboration news title": "Ne manquez jamais rien",
  "team-collaboration tasks content": "Assignez les tâches aux artistes. Quand le travail est terminé, les artistes peuven publier leur travail dans Kitsu pour validation. Chargés de production, superviseurs réalisateurs et artistes sont notifiés instantanément quand un changement se produit. Grâce à notre moteur temps-réel tout le monde est informé.",
  "team-collaboration tasks subtitle": "Tâches, commentaires et previews",
  "team-collaboration tasks title": "Partagez tout vos livrables",
  "team-collaboration todos content": "Vos artistes savent ce qui est attendu d'eux et partagent leurs progrès. Tout le monde est sur la même page tout le temps. Les artistes sont plus autonomes et se concentre mieux sur la partie créative.",
  "team-collaboration todos subtitle": "Todos",
  "team-collaboration todos title": "Gardez tout le monde à la page",
  "top-notch-support chat content": "Notre support est facilement accessible, que ce soit dans l'application, via Discord ou Zoom, notre équipe est présente pour vous. Quelqu'un est toujours là pour vous assister avec Kitsu.",
  "top-notch-support chat subtitle": "Chat, partage d'écrans, conférence",
  "top-notch-support chat title": "Accédez à notre équipe quand vous le souhaitez",
  "top-notch-support experts content": "Notre équipe support est composée de vétérans de la production. Nous connaissons les problèmes que vous rencontrez car nous les avons déjà vécus. Nous nous assurons que vous utilisez Kitsu à son plein potentiel. Vous pouvez même discuter avec nous d'ajouter de nouvelles fonctionnalités au logiciel.",
  "top-notch-support experts subtitle": "Anciens chargé(e)s de production",
  "top-notch-support experts title": "Des experts vous aident",
  "top-notch-support fast content": "En moyenne, nous répondens en 30 minutes pour répondre à vos questions. Nous sommes toujours réactifs et prêts à répondre à vos soucis, que vous cherchiej un menu ou que vous ayiez un problème technique.",
  "top-notch-support fast subtitle": "Temps de réponse rapide",
  "top-notch-support fast title": "Obtenez les réponses à vos questions",
  "top-notch-support header explanation": "Bénéficiez du temps de réponse le plus rapide de l'industrie via un chat dans l'application app. Toutes les discussions sont sauvegardées et peuvent être doublées avec un système de tickets. Et surtout vous parlez avec des experts de la production, et not pas des chatbots.",
  "top-notch-support header subtitle": "Nous sommes toujours présents pour vous aider.",
  "top-notch-support header tagline": "Support de premier plan",
  "tvshows button demo": "Essayez gratuitement",
  "tvshows button info": "tvshows button info",
  "tvshows people desc 1-1": "Les graphistes ont besoin d'un aspect rapide à ce qu'ils ont à faire ainsi que d'un moyen simple pour envoyer des commentaires et des préviz.",
  "tvshows people desc 1-2": "Quand un graphiste se connecte, il arrive sur sa todo-list. En un coup d'oeil, il voit quels types de tâches il a à faire.",
  "tvshows people desc 1-3": "Toutes les tâches sont détaillées. On peut y voir: la date de fin, l'estimation, le niveau de priorité, le statut et le dernier commentaire ajouté.",
  "tvshows people desc 1-4": "En un clic, le graphiste ouvre un panneau de commentaire sans avoir à besoin de quitter sa todo-list. A travers le système de notifications (in-app, par email ou par Slack), il sait quand quelque chose se passe.",
  "tvshows people desc 2-1": "Un challenge pour les réalisateurs est de bien communiquer leurs choix artistiques. Heureusement avec Kitsu, ils auront un moyen facile d'accéder aux validations en attente. Ils comprendront aussi où en est la production. De cette manière ils peuvent réagir rapidement. Ainsi ils peuvent éviter à leur équipe de gâcher beaucoup de temps car de mauvaises instructions sont communiquées.",
  "tvshows people desc 2-2": "Et grâce au système de playlists, le réalisateur peut valider plusieurs plans bout à bout. Que ce soit pour les validations en attente où pour le film complet. Kitsu vient aussi avec des fonctions d'édition pour rapidement changer l'ordre où la version d'un plan. Cela permet au réalisateur d'être plus précis par rapport à ces demandes.",
  "tvshows people desc 3-1": "Le chargé de production a besoin de suivre les coûts. Il doit aussi savoir ce qui doit être validé et le taux de retakes en cours.",
  "tvshows people desc 3-2": "Kitsu fournit un système de feuille de temps efficace où tu peux voir le nombre d'heures passées pour chaque artistes pour chaque production (par jour, par semaine, parmois).",
  "tvshows people desc 3-3": "Pour chaque plan ou asset, on peut voir le total du temps passé. Cela aide à identifier les entités qui coûtent trop chers. Cela permet aussi de positionner les estimations sur chaque tâche et de les comparer avec le temps passé.",
  "tvshows people desc 3-4": "Avec les pages de statistiques, vous pouvez construire vos rapports de production plus rapidement. Vous n'avez pas besoin de chercher l'information. Vous avez en temps réel les avancées de la production.",
  "tvshows people desc 3-5": "On ne perd plus de temps à chercher les fichiers pour les revues quotidiennes ou hebdomadaires. Avec le module de playlists, les revues sont établies rapidement sans rien oublier.",
  "tvshows people desc 4-1": "Le producteur a besoin d'informations régulières et synthétisées. Ainsi il est rassuré et peut anticiper les aléas de la production. Avec Kitsu, il a une meilleure vue de la production. Il peut vérifier les informations transmises par le prestataire.",
  "tvshows people desc 4-2": "Kitsu lui permet aussi de voir comment les choses vont d'un point de vue financier. Il peut voir quels shots ou assets coûtent le plus. Et grâce aux graphiques il sait toujours où la production en est.",
  "tvshows people desc 4-3": "Le producteur ne dépend plus de quelqu'un pour suivre les progrès de la série. Plus personne ne doit arrêter ce qu'il fait pour fournir des images ou des préviz au producteur. Il peut voir par lui même les avancées d'un épisode en temps réel.",
  "tvshows people desc 5-1": "Les superviseurs ont besoin d'un accès rapide aux informations tout le temps. Ils ne veulent pas passer du temps à chercher la bonne feuille Excel ou le bon fichier à commenter.",
  "tvshows people desc 5-2": "Heureusement avec Kitsu, tout est au même endroit. Les Superviseurs n'ont pas à attendre les autres pour savoir quoi faire. Ils savent toujours quoi valider et quelles retakes doivent être faites.",
  "tvshows people desc 5-3": "L'assignation des tâches, les commentaires et les mentions, permettent d'envoyer la bonne information à la bonne personne de manière efficace. Au final, les superviseurs ont tout sous la main pour prendre et partager la bonne décision.",
  "tvshows people title 1": "Pour les Graphistes",
  "tvshows people title 2": "Pour les Réalisateurs",
  "tvshows people title 3": "Pour les Chargés de Production",
  "tvshows people title 4": "Pour les Producteurs",
  "tvshows people title 5": "Pour les Superviseurs",
  "tvshows quote": "Fabriquer une série de 52x11', c'est gérer un nombre énorme d'assets et de shots à différents stades. Avec Kitsu, cette gestion est facilitée et sereine",
  "tvshows quote author": "Cécile Hergaux, Directrice de studio à Cube Creative",
  "tvshows reasons item 1": "Ayez une vue globale du progrès de tous vos plans",
  "tvshows reasons item 2": "Faites des revues d'épisodes complets avec vos collaborateurs externes",
  "tvshows reasons item 3": "Suivez le nombre de retakes et construisez des rapports facilement",
  "tvshows reasons title": "Pourquoi utiliser Kitsu pour une série",
  "tvshows subtitle": "Séries en 2D, en 3D",
  "tvshows title": "Kitsu pour les Séries Télé",
  "usecase demo": "Suivi avec Kitsu par",
  "zou api specifications": "Accédez aux spécifications complètes",
  "zou contact documentation": "Ou lisez la documentation",
  "zou contact introduction": "Êtes-vous intéressé(e) ?",
  "zou explanation one": "Kitsu propose une API HTTP qui permet de centraliser vos données. Vos outils peuvent stocker et récupérer les données de votre production. Les outils de votre sutdio sont améliorés. Cela aide vos artistes à se concentrer sur l'artistique.",
  "zou features four": "Démarrez des script customs à lancer en fonction d'événements donnés.",
  "zou features one": "Stockez les informations de votre équipe et suivez l'avancement.",
  "zou features subtitle": "Workflow automatisé",
  "zou features three": "Synchronisez vos données et publiez les depuis vos outils.",
  "zou features title": "Boostez votre pipeline",
  "zou features two": "Générez et stockez des chemins de fichiers basés sur les informations de la production.",
  "zou subtitle": "Un hub pour vos productions",
  "zou tagline": "Un Hub Pour Votre Production",
  "zou testimonials introduction": "En production chez plus de 80 studios",
  "zou title": "Une API pour votre studio",
  "zou usecase one": "L'API de Kitsu est faite pour s'intégrer dans votre pipeline. Les plugins de vos outils de fabrication peuvent être facilement connectés dessus. Vous pouvez aussi héberger l'API de Kitsu en interne pour un accès plus rapide à vos données et continuer à l'utiliser même quand votre connexion internet est tombée.",
  "zou usecase subtitle": "Intégrations",
  "zou usecase title": "Vos données dans vos outils",
  "zou why one": "Fabriquer un film est une tâche difficile qui implique beaucoup de données: le dépouillement d'assets, les assignations de tâches, les emplacements des fichiers et plus encore. Toutes ces informations doivent être partagées avec tous les départements. L'API de Kitsu répond à cela en fournissant un dépôt central de stockage pour toutes vos données. API qui peut être requếtée depuis n'importe où.",
  "zou why subtitle": "API HTTP",
  "zou why title": "La base de données du studio",
  "main title tab": "Platforme Collaborative pour Studios d'Animation"
}
